Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Once you have set up a fund, you will see a link to a page for setting up the fund budget. Here you will enter the beginning and ending dates of your budget year and the amount of money in that particular budget line. Do not use any kind of currency notation (like &quot;$&quot;) or commas when entering the number. (Commas will be converted to decimal points.)
es: Una vez que ha establecido un fondo, verá un enlace a una página para crear el presupuesto del fondo. Aquí introducirá la fecha inicial y final de su presupuesto y la cantidad de dinero en esta línea de presupuesto en particular. No use notación monetaria (como &quot;$&quot;) o comas cuando introduzca el número (las comas serán convertidas a puntos decimales.) NOTA: Sus fechas no serán salvadas correctamente a no ser que haya puesto su formato de fecha en la sección de Preferencias del Sistema de la página de Parámetros - HAGA ESTO ANTES de ajustar los presupuestos.)

source: Once you have your fields fill in, click 'Submit'
es: Una vez que complete los campos, haga clic en 'Enviar'

source: Once you have your fields filled in, click 'Submit'
es: Una vez que complete los campos, haga clic en 'Enviar'

source: Once you have&nbsp; set up patron categories, you should create a new user in &quot;Patrons&quot; with super librarian privileges. Then use that user to log in rather than the root user set up as part of installation.
es: Una vez que se hayan creado categorías de socios, usted debe crear un nuevo socio 'Socio' con permisos de superbibliotecario. Luego, use ese usuario para acceder en vez de usar el usuario de la instalación.

source: Once you press save the new issue will be recorded in the subscription history.
es: Una vez que usted pulse Guardar el nuevo ejemplar se registrará en el historial de la suscripción.

source: Ondes Martenot
es: Ondas Martenot

source: Online Help
es: Ayuda en línea

source: Online Public Access Catalog
es: Acceso público del catálogo en línea

source: Online Resources:
es: Recursos en línea:

source: Only 1 MARC tag mapped to items
es: Solamente 1 pestañan MARC se ha mapeado a los ítems

source: Only PNG, GIF, JPEG, XPM formats are supported.
es: Sólo son soportados los formatos PNG, GIF, JPEG, XPM.

source: Only PNG, JPEG, XPM formats are supported.
es: Sólo son soportados los formatos PNG, JPEG, XPM.

source: Only item <a1>
es: Sólo ítem <a1>

source: Only items currently available
es: Sólo ítems actualmente disponibles

source: Only patrons from the item's home library may put this book on hold.
es: Solo socios de la misma sede que el ítem pueden reservar este libro.

source: Open
es: Abierto

source: Open on: %s
es: Abierto en: %s

source: Options
es: Opciones

source: Options without radio buttons such as 'Patron status', 'Patron activity', and 'Date of Birth' are limits you can place on the report.
es: Opciones sin botones de radio, como 'Estado del socio', 'Actividad del socio' 'y 'Fecha de Nacimiento' tienen límites que colocar en el informe.

source: Orchestre de chambre
es: Orquesta de cámara

source: Orchestre de danse
es: Orquesta de danza

source: Orchestre symphonique
es: Orquesta sinfónica

source: Orchestres a cordes
es: Orquesta de cuerdas

source: Order
es: Pedido

source: Order Date
es: Fecha de pedido

source: Order Details
es: Detalles del pedido

source: Order Details Help
es: Ayuda de detalles del pedido

source: Order by:
es: Ordenado por:

source: Order cost
es: Costo del pedido

source: Order date:
es: Fecha de pedido:

source: Order receive
es: Pedido recibido

source: Order search
es: Búsqueda de pedidos

source: Order this one
es: Pedir este

source: Ordering
es: Pidiendo

source: Ordering information
es: Información del pedido

source: Ordering prices
es: Precios del pedido

source: Orders Search
es: Búsqueda de pedidos

source: Orders can only be placed against Active vendors.
es: Los pedido sólo se pueden hacer a proveedores activos.

source: Orders search &rsaquo; Search Results
es: Búsqueda de pedidos &rsaquo; Resultados de la búsqueda

source: Ordinateur
es: Computadora

source: Organisztion
es: Institución

source: Organization
es: Institución

source: Organization #:
es: Institución #:

source: Organization = An organization that can have professional patrons attached to it.
es: Institución = Una organización que pueden tener socios profesionales asociados a ella.

source: Organization email:
es: Email de la institución:

source: Organization name
es: Nombre de la institución

source: Organization name:
es: Nombre de la institución:

source: Organization patron
es: Socio institucional

source: Organization phone:
es: Número de teléfono de la institución:

source: Organization(s):
es: Institución(es):

source: Organizational Patrons: can be used for institutional members, e.g. other libraries that borrow from you, in which case Koha expects slightly different information about the institution.
es: Socios institucionales: puede utilizarse para miembros institucionales. Por ejemplo, otras bibliotecas que toman prestamos de esta.

source: Organizations
es: Instituciones

source: Organizations (Companies, Academic Instituites etc)
es: Instituciones (compañías, institutos académicos, etc.)

source: Orgue
es: Órgano

source: Ornamental Device:
es: Objeto decorativo:

source: Oslo (Christiania), Norway
es: Oslo (Cristiana), Noruega

source: Other
es: Otro

source: Other Options: (choose one)
es: Otras opciones: (elegir una)

source: Other action
es: Otra acción

source: Other data
es: Otros datos

source: Other details include the Location, Call Number, Home branch for the Serial and any notes.
es: Otros detalles incluyen la ubicación, signatura topográfica, sede original de la publicación periódica y cualquier nota.

source: Other fields updated.
es: Otros campos actualizados.

source: Other name:
es: Otro nombre:

source: Others...
es: Otros...

source: Output
es: Salida

source: Output Format:
es: Formato de salida:

source: Output format
es: Formato de salida

source: Outstanding
es: Excepcional

source: Overdue
es: Retraso

source: Overdue 'Notice/Status Triggers'
es: 'Disparadores de estado/avisos' de retrasos

source: Overdue Notice Required
es: Aviso de retraso requerido

source: Overdue Notice Required lets you bypass generating overdue notices for this user type.
es: El aviso de retraso requerido le permite evitar avisos atrasados generados para este tipo de socio.

source: Overdue fines
es: Multas por retrasos

source: Overdue notice required:
es: Se requiere aviso de retraso:

source: Overdue notice/status triggers
es: Disparadores de avisos de retraso/estado

source: Overdue status
es: Estado de retrasos

source: Overdue!
es: Retraso!

source: Overdues
es: Retrasos

source: Overdues:
es: Retrasos:

source: Override Renewal Limit:
es: Sobreescribir el límite de renovaciones:

source: Overwrite the existing one with this
es: Sobreescribir el existente con este

source: Owner:
es: Propietario:

source: Page
es: Página

source: Page Height:
es: Altura de la página:

source: Page Width:
es: Ancho de la página:

source: Paid
es: Pagado

source: Paid for?:
es: ¿Pagado por?:

source: Paper Bin
es: Bandeja de papel

source: Paper Bin:
es: Bandeja de papel:

source: Papertype:%s
es: Tipo de papel: %s

source: Parameters
es: Parámetros

source: Paris, France
es: París, Francia

source: Parsing upload file
es: Analizar el archivo subido

source: Parts Indicator:
es: Indicador de partes:

source: Pascale Nalon (ENSMP) and Jean Yves Lemaire (Chatel Saint Germain)
es: Pascale Nalon (ENSMP) y Jean Yves Lemaire (Chatel Saint Germain)

source: Password
es: Contraseña

source: Password Updated
es: Contraseña actualizada

source: Password is too short
es: La contraseña es demasiado corta

source: Password must be at least %s characters long.
es: La contraseña debe tener al menos %s caracteres.

source: Password:
es: Contraseña:

source: Passwords should be stored in plain text, and will be encrypted as they're imported
es: Las contraseñas deberían estar guardadas como texto llano y serán encriptadas cuando sean importadas.

source: Pate Eyler (Kaitiaki from 2002 to 2004)
es: Pate Eyler (Kaitiaki desde 2002 a 2004)

source: Patent document
es: Documento de patente

source: Patron
es: Socio

source: Patron #:
es: Socio #:

source: Patron <a1>Sort</a>
es: Socio <a1>Ordenar</a>

source: Patron Account Flags
es: Socio, detalle de cuenta

source: Patron Attribute Types
es: Socio, tipos atributos

source: Patron Card
es: Carnet de socio

source: Patron Card Batches
es: Procesamiento en lotes del carnet de socios

source: Patron Cards to be Printed for Batch %s (%s items)
es: Los carnets de socios a ser impresas en el lote %s (%s ítems)

source: Patron Categories
es: Categorías de socios

source: Patron Categories are defined in Patrons and Circulation.
es: Las categorías de socios se definen en 'Socios y circulación'.

source: Patron Category
es: Categoría de socio

source: Patron Category Administration
es: Administración de categorías de socios

source: Patron Category:
es: Categoría de socio:

source: Patron Cirulation History Help
es: Ayuda del historial de circulación de socios

source: Patron Details
es: Detalles del socio

source: Patron Details for %s %s (%s)
es: Detalles de socio para %s %s (%s)

source: Patron Fines
es: Multas del socio

source: Patron Image Failed to Upload
es: La carga de la imagen del socio ha fallado

source: Patron Image(s) Successfully Uploaded
es: Imagen(es) de socio(s) cargada(s) con éxito.

source: Patron Image(s) Uploaded With Some Errors
es: Imagen(es) de socio(s) cargada(s) con algunos errores

source: Patron Import
es: Importar socio

source: Patron Information
es: Información del socio

source: Patron Messaging Preferences
es: Preferencias de mensajería del socio

source: Patron Name
es: Nombre del socio

source: Patron Not Found
es: Socio no encontrado

source: Patron Search
es: Búsqueda de socios

source: Patron Statistics
es: Estadísticas de socios

source: Patron activity
es: Actividad del socio

source: Patron alert with:
es: Alerta de socios con:

source: Patron attribute type code missing
es: Código de tipo de atributo de socio faltante

source: Patron attribute type code:
es: Código de tipo de atributo de socio:

source: Patron attribute types
es: Tipos de atributo de socio

source: Patron categories
es: Categorías de socio

source: Patron category
es: Categoría de socio

source: Patron category:
es: Categoría de socio:

source: Patron current holds
es: Reservas de socio

source: Patron desc
es: Descripción de socio

source: Patron does not exist
es: El socio no existe

source: Patron fines are calculated based on your system preferences.
es: Las multas a socios se calculan en base a las preferencias del sistema.

source: Patron flags:
es: Banderas del socio:

source: Patron has
es: El socio tiene

source: Patron has %s in fines.
es: El socio tiene %s en multas.

source: Patron has %s item(s) checked out.
es: El socio tiene %s ítem(s) prestados.

source: Patron has <a1>Outstanding fines
es: El socio tiene <a1>Multas pendientes

source: Patron has a credit
es: El socio tiene un crédito

source: Patron has nothing checked out.
es: El socio no tiene nada prestado.

source: Patron has nothing on hold.
es: El socio no tiene nada en reserva.

source: Patron is RESTRICTED
es: El socio está EXCLUÍDO

source: Patron is restricted
es: El socio está excluído

source: Patron name
es: Nombre del socio

source: Patron not found:
es: Socio no encontrado:

source: Patron notification:
es: Notificación a socio:

source: Patron permissions are used to define the rights of staff members when in the intranet/staff client.
es: Lo permisos de socios se usan para definir los derechos del personal en el cliente administrativo.

source: Patron selection
es: Selección de socio

source: Patron sort1
es: Socio orden1

source: Patron sort2
es: Socio orden2

source: Patron status
es: Estado del socio

source: Patron types and categories
es: Tipos y categorías de socio

source: Patron's account has been renewed until %s
es: La cuenta del socio se ha renovado hasta %s

source: Patron's account is restricted <a1>Lift restriction</a>
es: La cuenta del socio está excluida <a1>Levantar exclusión</a>

source: Patron's address in doubt
es: Dirección de socio dudosa

source: Patron's address is in doubt
es: Dirección de socio dudosa

source: Patron's address is in doubt.
es: Dirección de socio dudosa.

source: Patron's age is incorrect for their category. Ages allowed are %s.
es: La edad del socio es incorrecta para esta categoría. Las edades permitidas son %s.

source: Patron's card has been reported lost.
es: El carnet del socio ha sido reportado como perdido.

source: Patron's card has expired. Patron's card expired on %s <a1>Renew</a> or <a2>Edit Details</a>
es: El carnet de socio se ha vencido. El carnet venció el %s <a1>Renovar</a> o <a1>Editar detalles</a>

source: Patron's card is expired
es: El carnet de socio se ha vencido

source: Patron's card is lost
es: El carnet de socio se ha perdido

source: Patron's card will expire soon. Patron's card expires on %s <a1>Renew</a> or <a2>Edit Details</a>
es: El carnet del socio vencerá pronto. El carnet vencerá en %s <a1>Renovar</a> o <a1>Editar detalles</a>

source: Patron's record has guaranteed accounts attached.
es: La cuenta del socio tiene cuentas garantes asociadas.

source: Patron:
es: Socio:

source: Patrons
es: Socios

source: Patrons (anonymize, bulk-delete)
es: Socios (anonimizar, borrar en bloque)

source: Patrons and circulation
es: Socios y circulación

source: Patrons can search on item types
es: Los socios pueden buscar sobre tipos de ítems

source: Patrons can use Lists to share their reading favorites/ preferences with other patrons by creating one or more &ldquo;Public Lists&rdquo;. By creating &ldquo;Private Lists&rdquo;, patrons can keep lists of what they&rsquo;ve read, or what they want to read for research or recreation.
es: Los socios pueden usar listas para compartir sus preferencias de lecturas con otros socios creando una o mas 'Listas públicas'. También pueden llevar listas de lo que leen o lo que les gustaría leer como recreación o investigación creando 'Listas privadas'.

source: Patrons checking out the most
es: Socios con más préstamos

source: Patrons from any library may put this item on hold.
es: Socios de cualquier sede pueden reservar este ítem.

source: Patrons help
es: Ayuda socios

source: Patrons in any category type may be assigned permissions in the staff interface. The Staff patron type has additional security features over the other types.
es: Los socios de cualquier categoría pueden tener asignados permisos en la interfaz administrativa. El tipo de usuario administrativo tiene características se seguridad adicionales respecto de los otros tipos.

source: Patrons must be logged in to their account online to create and edit lists.
es: Los socios debes haber ingresado a su cuenta para crear y editar listas

source: Patrons statistics
es: Estadísticas de socios

source: Patrons who haven't checked out
es: Socios que no han pedido prestado

source: Patrons with no Checkouts
es: Socios sin préstamos

source: Patrons with the most Checkouts
es: Socios con más préstamos

source: Patrons with the most checkouts
es: Socios con más préstamos

source: Patrons:
es: Socios:

source: Pawel Skuza (Polish for 1.2)
es: Pawel Skuza (Polaco para 1.2)

source: Pay Fines
es: Pagar multas

source: Pay fines
es: Pagar multas

source: Payment Amount
es: Monto de pago

source: Payment Type
es: Tipo de pago

source: Payments
es: Pagos

source: Payments will appear on the Account tab
es: Los pagos aparecerán en la pestaña de la cuenta

source: Peking, People's Republic of China
es: Beijing, República Popular China

source: Pending
es: Pendiente

source: Pending Holds Help
es: Ayuda de reservas pendientes

source: Pending Reserves
es: Reservas Pendientes

source: Pending suggestions
es: Sugerencias pendientes

source: People (Authors, Editors, Publishers, Illustrators etc)
es: Personas (autores, editores, editores, ilustradores, etc)

source: Perform inventory (stocktaking) of your catalog
es: Realizar un balance (inventario) de su catálogo

source: Period
es: Período

source: Periodical
es: Periódica

source: Periodicity
es: Periodicidad

source: Perl Modules
es: Módulos de perl

source: Perl interpreter:
es: Intérprete perl:

source: Perl modules
es: Módulos de perl

source: Perl version:
es: Versión de perl:

source: Permanently delete these patrons
es: Eliminar definitivamente estos socios

source: Ph: %s
es: Piso: %s

source: Philadelphia, USA
es: Filadelfia, EEUU

source: Phone
es: Teléfono

source: Phone (cell):
es: Teléfono (celular)

source: Phone (home):
es: Teléfono (casa):

source: Phone (work):
es: Teléfono (trabajo):

source: Phone:
es: Teléfono:

source: Phone: %s
es: Teléfono: %s

source: Physical Address
es: Dirección postal

source: Physical Address:
es: Dirección postal:

source: Physical Details:
es: Detalles físicos:

source: Physical dimension
es: Dimensión física

source: Physical form of publication
es: Forma física de la publicación

source: Physical medium
es: Medio físico

source: Pick a Report Type
es: Elegir un tipo de informe

source: Pick up Library
es: Biblioteca donde retirar

source: Pick which columns to total
es: Elegir las columnas para hacer el total

source: Pickup at:
es: Retirar en:

source: Pickup library is different
es: La biblioteca para retirar es diferente

source: Picture
es: Foto

source: Place Hold
es: Ingrese reserva

source: Place a hold on <a1>%s</a>
es: Ingrese una reserva en <a1>%s</a>

source: Place a hold on a specific copy
es: Ingrese una reserva en una copia específica

source: Place a hold on the next available copy
es: Ingrese una reserva en la próxima copia disponible

source: Place hold on this item?
es: Reservar este ítem?

source: Place hold?
es: IReservar?

source: Place holds on books for patrons via the staff interface
es: Ingrese reservas de libros para socios usando la interfaz administrativa

source: Placed On
es: Puesto en

source: Placed on
es: Puesto en

source: Places
es: Lugares

source: Placing an Order Help
es: Realizar una Ayuda de pedido

source: Planned date
es: Fecha planificada

source: Planneddate
es: Fecha planificada

source: Planning
es: Planificación

source: Planning information bloc
es: Bloque de información de planificación

source: Plate Carree
es: Placa Carre

source: Please Choose:
es: Por favor seleccione:

source: Please Confirm Checkout
es: Por favor, confirme el préstamo

source: Please check for irregularity by clicking 'Test Prediction Pattern'
es: Por favor, compruebe si hay alguna discontinuidad haciendo clic en 'Comprobar patrón de predicción'

source: Please check the log for further details.
es: Por favor, revise el registro de eventos (log) para más detalles.

source: Please choose a file to upload
es: Seleccione el archivo a subir

source: Please choose a numbering pattern
es: Por favor, elija un esquema de numeración

source: Please choose a supplier.
es: Por favor, seleccione un proveedor.

source: Please click Next to continue if this information is correct
es: Si esta información es correcta, haga clic en Siguiente para continuar

source: Please click next to continue
es: Haga clic en Siguiente para continuar

source: Please consider installing these modules before continuing.
es: Considere instalar estos módulos antes de continuar.

source: Please contact your system administrator
es: Por favor, contacte al administrador del sistema

source: Please correct these errors and <a1>start the installer</a> again.
es: Por favor, corrija los errores e <a1>inicie el instalador</a> de nuevo.

source: Please create one
es: Por favor, cree uno

source: Please create the database before continuing.
es: Por favor, cree la base de datos antes de continuar

source: Please enter your username and password:
es: Por favor, introduzca su ID de usuario y contraseña:

source: Please indicate which days of the week you <b>DO NOT<\/b> expect to receive issues.<br \/>
es: Sírvase indicar qué días de la semana <b>NO<\/b> esperan recibir ejemplares.<br \/>

source: Please pick your language from the following list. If your language is not listed, please inform your systems administrator.
es: Por favor, escoja su idioma de la siguiente lista. Si su idioma no aparece en la lista, por favor, informe a su administrador de sistemas.

source: Please return <a1>%s</a> to %s
es: Por favor, devolver <a1>%s</a> a %s

source: Please return item to home library: %s
es: Por favor, devuelva el ítem a la sede de origen: %s

source: Please return to %s
es: Por favor, devolver a %s

source: Please return to the &quot;Saved Reports&quot; screen and delete this report or retry creating a new one.
es: Por favor, regrese a la pantalla de "Informes guardados" y borre este informe o trate de crear otro.

source: Please review the error log for more details.
es: Por favor, revise el registro de errores para obtener más detalles.

source: Please select a value in the classification. This will copy the 686$a field value from the authority record to the 686$a field of the bibliographic record.
es: Por favor seleccione un valor en la clasificación. Estocopiará el valor del campo 686$a del registro de autoridad al campo 686$a del registro bibliográfico.

source: Please use valid sort criteria. <a1>Return to default results.</a>
es: Use criterios válidos de ordenación. <a1>Volver a resultados por defecto.</a>

source: Please verify that it exists.
es: Por favor, verifique que existe

source: Please verify that you are using either a single quote or a tab.
es: Por favor, verifique que está usando una única etiqueta.

source: Please verify the integrity of the zip file and retry.
es: Por favor, verifique la integridad del archivo zip y vuelva a intentarlo.

source: Polarity:
es: Polaridad:

source: Polski (Polish)
es: Polski (polaco)

source: Polytechnic University
es: Universidad Politécnica

source: Popularity
es: Popularidad

source: Popularity (Least to Most)
es: Popularidad (de menor a mayor)

source: Popularity (Most to Least)
es: Popularidad (de mayor a menor)

source: Port:
es: Puerto:

source: Portrait
es: Retrato

source: Portugu&ecirc;s (Portuguese)
es: Portugués (Portugués)

source: Position
es: Posición

source: Position of Platform for Photographic or Remote Sensing Image:
es: Posición de la plataforma para imagen fotográfica o de teleobservación

source: Position:
es: Posición:

source: Postal Address
es: Dirección postal

source: Postal Address:
es: Dirección postal:

source: Posted on %s
es: Enviado el %s

source: Pre-adolescent
es: Preadolescente

source: Pre-defined Reports
es: Informes predefinidos

source: Preference
es: Preferencia

source: Preferred publishers
es: Editores preferidos

source: Preschool
es: Prescolar

source: Presentation Technique for Photographic or Non-Photographic Image:
es: Técnica de presentación para imágenes fotográficas o no fotográficas:

source: Presentation format - motion picture
es: Formato de presentación - película cinematográfica

source: Presentation format - videorecording
es: Formato de presentación - Videograbación

source: Press the &quot;Submit&quot; button to generate the list of items that Koha has not seen.
es: Pulse el botón 'Enviar' para generar la lista de ítems que Koha no ha visto.

source: Preview
es: Vista previa

source: Preview Routing List
es: Vista previa de enrutamiento de la lista

source: Previous Borrower:
es: Préstamo anterior:

source: Price
es: Precio

source: Primary
es: Primaria

source: Primary (5-8)
es: Primaria (5-8)

source: Primary cartographic image 1:
es: Imagen cartográfica primaria 1:

source: Primary cartographic image 2:
es: Imagen cartográfica primaria 2:
