Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Click on 'Global System preferences' and then choose the 'OPAC Features' tab
es: Pulse en 'Preferencias del sistema' y luego seleccione la pestaña 'OPAC'

source: Click on Finish to complete and load the Koha Staff Interface.
es: Pulse en 'Terminar' para finalizar y cargar la interfaz para bibliotecarios.

source: Click on the 'Fines' tab under the patron information on the left
es: Pulse la pestaña 'Multas' a la izquierda en información del socio

source: Click on the 'Save' button at the bottom of the form to save your new profile.
es: Pulse el botón 'Guardar' al fondo del formulario para guardar su nuevo perfil.

source: Click on the 18th of February 2008 and fill in the necessary fields for your library.
es: Pulse el 18 de febrero de 2008 y rellene los campos necesarios para su biblioteca.

source: Click on the patron's name from the results
es: Pulse el nombre del socio en los resultados

source: Click on the summary for the record you want to edit
es: Pulse en el resumen del registro que desee editar

source: Click the '&gt;&gt;' button to insert that field into your text message where you'd like it to appear in the notice.
es: Pulse el botón '&gt;&gt;' para insertar ese campo dentro de su mensaje de texto donde desee que aparezca en el aviso.

source: Click the 'Create manual invoice' tab
es: Pulse la pestaña 'Crear factura manual'

source: Click the 'Delete' button to remove the current image.
es: Pulse el botón "Borrar" para eliminar la la imagen.

source: Click the 'More' button on the top right of the patron profile and choose 'Set Permissions'
es: Pulse el botón 'Más' en la parte superior derecha del perfil de socio y elija 'Establecer permisos'

source: Click the 'New' button
es: Pulse el botón 'Nuevo'

source: Click the 'Receive Parcel' button
es: Pulse el botón 'Recibir paquete'

source: Click to &quot;Unmap&quot;
es: Pulse para &quot;Desenlazar&quot;

source: Click to Edit
es: Pulse para editar

source: Click to Expand this Tag
es: Pulse para expandir esta etiqueta

source: Click to add item
es: Pulse para agregar ítem

source: Clicking on the ... for some plugins will bring up a pop up window where you can make various selections to populate the field. This is partiuclarly useful for Leaders and other data element fields.
es: Pulsando en "..." aparecerá una ventana emergente donde puede hacer selecciones para rellenar el campo. Esto es particularmente útil para campos como el <em>Leader</em> y otros campos de datos.

source: Close
es: Cerrar

source: Close Help Window
es: Cerrar ventana de ayuda

source: Close Window
es: Cerrar ventana

source: Close this basket
es: Cerrar la canasta

source: Closed On: %s
es: Cerrada el: %s

source: Closed on: %s
es: Cerrada el: %s

source: Cloud cover
es: Cubierta de nubes

source: Code
es: Código

source: Code already exist &mdash; Please enter a unique code
es: El código ya existe &mdash; Por favor, ingrese un código único

source: Code date publication
es: Fecha de publicación codificada

source: Code reverse
es: Código invertido

source: Code:
es: Código:

source: Coded Fields
es: Campos codificados

source: Coded information filters
es: Filtros de información codificada

source: Collection
es: Colección

source: Collection:
es: Colección:

source: Colour
es: Color

source: Colour indicator
es: Indicador de color

source: Colour:
es: Color:

source: Column
es: Columna

source: Columns
es: Columnas

source: Columns must be filled left to right: if the first column is blank, other columns will be ignored.
es: Las columnas deben llenarse de izquierda a derecha: si la primer columna está en blanco, las demás serán ignoradas.

source: Coming from %s
es: Viene de %s

source: Comma Separated Text
es: Texto separado por comas

source: Comment
es: Comentario

source: Commenter
es: Comentador

source: Comments
es: Comentarios

source: Comments about this file:
es: Comentarios acerca de este archivo:

source: Comments/Reviews
es: Comentarios/Revisiones

source: Commited budget
es: Presupuesto aprobado

source: Compact view
es: Vista compacta

source: Company
es: Compañía

source: Company Name *
es: Nombre de la compañía *

source: Company Name:
es: Nombre de la compañía:

source: Company details
es: Detalles de la compañía:

source: Complete the information in the right area.
es: Complete la información en el área derecha.

source: Completed import of records
es: Importación completa de registros

source: Completeness
es: Completitud

source: Computer Files
es: Archivos electrónicos

source: Computer files, Data, Software
es: Archivos electrónicos, datos, software

source: Comtd
es: Ejecutado

source: Concatenation of koha & MARC fields
es: Concatenación de campos Koha y MARC

source: Conference or meeting code :
es: Código de congreso o conferencia:

source: Conference publication indicator
es: Indicador de publicación de conferencia

source: Configuration OK, you don't have errors in your MARC parameters table
es: La configuración está OK, no hay errores en su tabla de parámetros MARC

source: Configure these parameters in the order they appear.
es: Configure estos parámetros en el orden que aparecen.

source: Confirm
es: Confirmar

source: Confirm Custom Report
es: Confirmar informe a medida

source: Confirm Definition
es: Confirmar definición

source: Confirm Deletion
es: Confirmar borrado

source: Confirm Deletion of %s?
es: ¿Confirmar borrado de %s?

source: Confirm Deletion of Category %s
es: Confirmar borrado de categoría %s

source: Confirm Deletion of Category '%s'
es: Confirmar borrado de categoría '%s'

source: Confirm Deletion of Currency
es: Confirmar borrado de moneda

source: Confirm Deletion of Currency '
es: Confirmar borrado de moneda '

source: Confirm Deletion of Currency '%s'
es: Confirmar borrado de moneda '%s'

source: Confirm Deletion of Fund <em>%s</em>
es: Confirmar borrado de fondo <em>%s</em>

source: Confirm Deletion of Printer <em>%s</em>
es: Confirmar eliminación de impresora <em>%s</em>

source: Confirm Deletion of Subfield %s?
es: ¿Confirmar borrado del subcampo %s?

source: Confirm Deletion of Tag
es: Confirmar borrado del campo o etiqueta

source: Confirm Deletion of authority structure definition for
es: Confirmar eliminación de la definición del formato de autoridad para

source: Confirm delete:
es: Confirmar borrado:

source: Confirm deletion of %s (%s)?
es: ¿Confirmar borrado de %s (%s)?

source: Confirm deletion of classification source
es: Confirmar eliminación de la fuente de clasificación

source: Confirm deletion of filing rule
es: Confirmar eliminación de regla de alfabetización

source: Confirm deletion of patron attribute type
es: Confirmar eliminación de tipo de atributo de socio

source: Confirm deletion of record matching rule
es: Confirmar borrado de regla de coincidencia de registro

source: Confirm hold
es: Confirmar reserva

source: Confirm hold and Transfer
es: Confirmar reserva y transferir

source: Congratulations, Installation complete
es: Felicitaciones, la instalación esta completa

source: Connect %s.%s to a MARC subfield
es: Enlazar %s.%s a un subcampo MARC

source: Connection established.
es: Conexión establecida.

source: Connection failed to %s
es: Falló la conexión con %s

source: Consider the formula <b>#{X}/{Y}</b>. The following XYZ settings :
es: Considerando la formula <b>#{X}/{Y}</b>. La siguiente configuración XYZ:

source: Considered lost
es: Considerado perdido

source: Constraints
es: Restricciones

source: Contact
es: Contacto

source: Contact Name
es: Nombre del contacto

source: Contact details
es: Detalles de contacto

source: Contact name:
es: Nombre del contacto:

source: Contact note:
es: Contacto, observaciones:

source: Contact your system administrator to create this directory and you'll be set to go.
es: Póngase en contacto con el administrador del sistema para crear este directorio y se le van a establecer.

source: Content
es: Contenido

source: Contents
es: Contenidos

source: Contents of <i>%s</i>
es: Contenidos de <i>%s</i>

source: Continue
es: Continúe

source: Continue adding 'field's and clicking '&gt;&gt;' to insert them into the notice until your message is completed.
es: Continúe agregando 'campos' y haga clic en &quot;&gt;&gt;&quot; para insertarlos en el aviso hasta que su mensaje se haya completado.

source: Continue to log in to Koha
es: Continúe ingresando a Koha

source: Continue with cataloging your authorities
es: Continuar con la catalogación de autoridades

source: Continue without Marking &gt;&gt;
es: Continuar sin marcar &gt;&gt;

source: Contrebasse
es: Contrabajo

source: Contributing Companies
es: Compañías contribuyentes

source: Control No.:
es: Nro. de Control:

source: Copenhagen, Denmark
es: Copenhague, Dinamarca

source: Copy / Vol :
es: Copia/Vol:

source: Copy No.
es: Copia No.

source: Copy no.
es: Copia No.

source: Copy to all libraries
es: Copiar a todas las bibliotecas

source: Copyright Date:
es: Fecha de Copyright:

source: Copyright date:
es: Fecha de Copyright:

source: Copyrightdate
es: Fecha de Copyright

source: Cor
es: Cuerno

source: Cor anglais
es: Corno inglés

source: Cordoba, Argentina
es: Córdoba, Argentina

source: Cornet a piston
es: Cornetín

source: Could not add patron attribute type &quot;%s&quot; &mdash; one with that code already exists.
es: No se pudo agregar tipo de atributo de socio &quot;%s&quot;&mdash;, el dato ya esta cargado.

source: Could not add value &quot;%s&quot; for category &quot;%s&quot; &mdash; value already present.
es: No se pudo agregar dato &quot;%s&quot; en Categoría &quot;%s&quot; &mdash;, el dato ya esta cargado.

source: Could not delete patron attribute type &quot;%s&quot; &mdash; it is in use by %s patron records
es: No se puede borrar el tipo de atributo de socio &quot;%s&quot; &mdash;debido que es usado por %s registros de socio

source: Could not delete patron attribute type &quot;%s&quot; &mdash; it was already absent from the database.
es: No se pudo borrar el tipo de atributo de socio &quot;%s&quot;&mdash;, no está en la base de datos.

source: Count
es: Cantidad

source: Count : Returns a count of each value
es: Cantidad: devuelve la cantidad de cada valor.

source: Count items
es: Cantidad de ítems

source: Count of Checkouts
es: Cantidad de préstamos

source: Count total items
es: Cantidad total de ítems

source: Count unique items
es: Cantidad de ítems únicos

source: Create
es: Crear

source: Create Authority Types
es: Crear tipos de autoridad

source: Create Biblio
es: Crear registro

source: Create Label Template
es: Crear plantilla de etiquetas

source: Create Layout
es: Crear diseño

source: Create Manual Credit
es: Crear crédito manual

source: Create Manual Invoice
es: Crear factura manual

source: Create Printer Profile
es: Crear perfil de impresora

source: Create Report From SQL
es: Crear informe con SQL

source: Create Routing List
es: Crear lista de enrutamiento

source: Create a CSV file for your patron data
es: Crear un archivo CSV para los datos de socios

source: Create a new List
es: Crear una nueva lista

source: Create a new batch
es: Crear un nuevo lote

source: Create and manage Authorities frameworks that define the characteristics of your MARC Records (field and subfield definitions).
es: Crear y gestionar hojas de trabajo para autoridades. Estas definen las características de sus registros MARC (definiciones de campos y subcampos).

source: Create and manage Authorities frameworks that define the characteristics of your MARC Records (field and subfield definitions). To create a new framework...
es: Crear y gestionar hojas de trabajo para autoridades: esto define las características de sus registros MARC (definiciones de campos y subcampos). Para crear una nueva hoja de trabajo...

source: Create and manage Bibliographic frameworks that define the characteristics of your MARC Records (field and subfield definitions) as well as templates for the MARC editor.
es: Crear y gestionar hojas de trabajo para registros bibliográficos que definen las características de sus registros MARC (definiciones de campos y subcampos) como también las plantillas usadas en el editor MARC.

source: Create authority framework for %s using
es: Crear hojas de trabajo de autoridad para %s usando

source: Create framework for %s (%s) using
es: Crear hojas de trabajo para %s (%s) usando

source: Create from SQL
es: Crear a partir de SQL

source: Create manual credit
es: Crear crédito manual

source: Create manual invoice
es: Crear factura manual

source: Create printable labels and barcodes from catalog data and patron cards from patron data
es: Crear etiquetas imprimibles y códigos de barra a partir de datos del catálogo y carnets de socios a partir de los registros de socios.

source: Create report from SQL
es: Crear informe a partir de SQL

source: Created by
es: Creado por

source: Creating a Printer Profile
es: Crear un perfil de impresora

source: Creating a vendor
es: Crear un proveedor

source: Creation Date
es: Fecha de creación

source: Creation technique
es: Técnica de creación

source: Creation&nbsp;Date
es: Fecha de creación

source: Creative Commons Attribution 2.5 License
es: Creative Commons Attribution License 2.5

source: Credit
es: Crédito

source: Credit Type:
es: Tipo de crédito:

source: Credits
es: Créditos

source: Credits:
es: Créditos:

source: Creep-Horizontal
es: fuga-horizontal

source: Creep-Vertical
es: fuga-vertical

source: Creep:
es: Fuga:

source: Criteria allow you to limit your report to display results to a given criteria.Criteria are bound to a specific reporting area.
es: Los criterios limitan el informe para desplegar los resultados deseados. Los criterios están relacionados con áreas específicas del informe

source: Critical field &quot;%s&quot;
es: Campo crítico &quot;%s&quot;

source: Cumulative index availability code
es: Código de disponibilidad del índice acumulativo

source: Currencies
es: Monedas

source: Currencies Search:
es: Búsqueda por monedas:

source: Currencies administration
es: Administración de monedas

source: Currencies and Exchange Rates
es: Monedas y tipo de cambio

source: Currencies and exchange rates
es: Monedas y tipo de cambio

source: Currency
es: Moneda

source: Currency Cutoff:
es: Corte de moneda:

source: Currency Deleted
es: Moneda eliminada

source: Currency:
es: Moneda:

source: Current Checkouts Allowed
es: Cantidad de préstamos permitidos

source: Current Library
es: Biblioteca actual

source: Current Location:
es: Ubicación actual:

source: Current Terms
es: Términos actuales

source: Current server time is:
es: La hora actual del servidor es:

source: Currently, this means hold policies. The various policies have the following effects:
es: Actualmente, esto significa políticas de reservas. las diferentes políticas tienen los siguientes efectos:

source: Cyrillic
es: Cirílico

source: D&aelig;nsk (Danish)
es: Dænsk (Danés)

source: DAMAGED
es: DAÑADO

source: DBX processed
es: Procesado DBX

source: DVD video / Videodisc
es: Vídeo en DVD / Videodisco

source: Daily
es: Diario

source: Damaged
es: Dañado

source: Damaged Status:
es: Estado de dañado:

source: Data Deleted
es: Datos borrados

source: Data Fields
es: Campos de datos

source: Data Recorded
es: Datos grabados

source: Data deleted
es: Datos borrados

source: Data error
es: Error de datos

source: Data recorded
es: Datos guardados

source: Database
es: Base de datos

source: Database settings:
es: Configuración de la base de datos:

source: Database tables created
es: Tablas de la base de datos creadas

source: Database:
es: Base de datos:

source: Date
es: Fecha

source: Date <a1>Sort</a>
es: Fecha <a1>Ordenar</a>

source: Date Accessioned
es: Fecha de acceso

source: Date Added
es: Fecha en fue agregado

source: Date Due
es: Fecha de devolución

source: Date Last Seen
es: Visto por última vez

source: Date Range: enter values in both date fields
es: Rango de fechas: ingrese valores en ambos campos de datos

source: Date Received
es: Fecha de recepción

source: Date Received reverse
es: Fecha de recepción inversa

source: Date arrived
es: Fecha de recepción

source: Date desc
es: Desc de la fecha

source: Date due
es: Vencimiento

source: Date due: %s
es: Vencimiento: %s

source: Date entered on file
es: Fecha ingresada en el archivo

source: Date formats should match your system preference, and <b>must</b> be zero-padded, e.g. '01/02/2008'.
es: Los formatos para fecha deben coincidir con los declarados en las preferencias del sistema y <b>no deben</b> estar justificados, por ejemplo '01/02/2008'.

source: Date last seen
es: Visto por última vez

source: Date of Birth
es: Fecha de nacimiento

source: Date of birth
es: Fecha de nacimiento

source: Date of birth is invalid.
es: Fecha de nacimiento no válida

source: Date of birth:
es: Fecha de nacimiento:

source: Date of enrollment is invalid.
es: Fecha de inscripción no válida.

source: Date of expiration is invalid.
es: Fecha de vencimiento inválida

source: Date of transfer
es: Fecha de transferencia

source: Date published
es: Fecha de publicación

source: Date received
es: Fecha de recepción

source: Date received:
es: Fecha de recepción:

source: Date/Time
es: Fecha/hora

source: Date/time
es: Fecha/hora

source: Date:
es: Fecha:

source: Date: %s
es: Fecha: %s

source: Date: from
es: Fecha: desde

source: Dates
es: Fechas

source: Day
es: Día

source: Day name
es: Nombre del día

source: Day of Week
es: Día de la semana

source: Day of week
es: Día de la semana

source: Day/Month
es: Día/Mes

source: Day:
es: Día:

source: Days in advance
es: Días por adelantado

source: Dear %s
es: Estimada/o %s

source: Dear %s user, You have suggested that the library acquire %s
es: Estimado usuario %s, usted ha sugerido a la biblioteca la compra de %s.

source: Debar
es: Suspender

source: Debarred
es: Suspendido

source: Debarred:
es: Suspendido:

source: Debug is on (level %s)
es: Nivel de depuración activado (nivel %s)

source: Decametres
es: Decámetros

source: December
es: Diciembre

source: Decimetres
es: Decímetros

source: Default
es: Predeterminado

source: Default Framework
es: Hoja de trabajo predeterminada

source: Default framework
es: Hoja de trabajo predeterminada

source: Default value:
es: Valor predeterminado:

source: Default values
es: Valores predeterminados

source: Define a Layout
es: Defina un diseño

source: Define a Layout Template
es: Defina una plantilla de diseño

source: Define authority types, then authority MARC structure in the same way you define itemtypes and biblio MARC tag structure. Authority values are managed through plugins
es: Defina primero tipos de autoridades, y a continuación la estructura MARC de las autoridades, de la misma forma en la que se definen tipos de ítems y estructura de campos MARC. Los valores de las autoridades se administran a través de plugins

source: Define categories and authorized values for them.
es: Defina categorías y valores autorizados para ellas.

source: Define circulation and fines rules for combinations of libraries, patron categories, and item types
es: Define reglas de circulación y multas para combinaciones de bibliotecas, categorías de usuarios y tipos de ítems

source: Define cities and towns that your patrons live in.
es: Defina localidades y ciudades de sus usuarios.

source: Define classification sources (i.e., call number schemes) used by your collection. Also define filing rules used for sorting call numbers.
es: Defina fuentes de clasificación (es decir, esquemas para signaturas) usados en su colección. Defina también reglas de alfabetización para ordenar signaturas.

source: Define classification sources (i.e., call number schemes) used by your collection. You can also define 'filing rules' used for sorting call numbers.
es: Defina fuentes de clasificación (esquemas para signaturas) usados en su colección. Defina también reglas de alfabetización para ordenar signaturas.

source: Define currencies and exchange rates used for acquisitions.
es: Defina monedas y tipos de cambio para adquisiciones.

source: Define days when the library is closed
es: Defina los días en los que la biblioteca permanece cerrada.

source: Define extended attributes (identifiers and statistical categories) for patron records
es: Defina los atributos extendidos (identificadores y categorías estadística) para los registros de usuario

source: Define item types used for circulation rules.
es: Defina tipos de ítems usados para las reglas de préstamo.

source: Define libraries and groups.
es: Defina bibliotecas y grupos.

source: Define notices (print and email notification messages for overdues, etc.)
es: Defina avisos (notificaciones impresas y por e-mail para reclamos, etc.)

source: Define patron categories.
es: Defina las categorías de los usuarios.

source: Define road types (street, avenue, way, etc.). Road types display as authorized values when adding/editing patrons and can be used in geographic statistics.
es: Defina tipos de calles (calle, avenida, pasaje, etc.). Los tipos de calles se despliegan como valores autorizados cuando se agregan/modifican datos de usuarios y pueden ser usados en estadísticas geográficas.

source: Define the currencies you deal with here.
es: Defina las monedas con las que trabaja.

source: Define the holidays for :
es: Defina los feriados para:

source: Define the mapping between keywords and MARC fields, those keywords are used to find some datas independently of the framework.
es: Defina la correspondencia entre palabras clave y campos MARC, esas palabras clave son usadas para encontrar algunos datos independientemente de la hoja de carga.

source: Define the mapping between the Koha transactional database (SQL) and the MARC Bibliographic records. Note that the mapping can be defined through MARC Bibliographic Framework. This tool is just a shortcut to speed up linkage.
es: Defina equivalencias entre la base de datos estándar de Koha (SQL) y los registros bibliográficos MARC. Note que estas equivalencias pueden ser definidas en la Estructura MARC. Esta herramienta es sólo un atajo para acelerar el trabajo.

source: Define which servers to query for MARC data in the integrated Z39.50 client.
es: Defina cuales servidores se usarán en el cliente Z39.50.

source: Defined
es: Definido

source: Defines the Z39.50 servers you want Koha to search.
es: Defina los servidores Z39.50 que desea consultar a través de Koha.

source: Defining
es: Definiendo

source: Defining default issuing rules
es: Definiendo reglas de préstamo por defecto

source: Defining issuing rules for "%s"
es: Definiendo reglas de préstamo para %s

source: Definition
es: Definición

source: Definition Description:
es: Descripción de la definición:

source: Definition Description: Used within the dictionary only to provide further detail about the definition
es: Descripción de la definición: usado dentro del diccionario para ofrecer detalles más específicos de la definición.

source: Definition Name:
es: Denominación de la definición:

source: Definition Name: Short name that is used for display and selection
es: Denominación de la definición: término breve que se utiliza para visualización y selección.

source: Degree (complete with 0):
es: Grados (completar con 0)

source: Delay
es: Demora

source: Delay %s for %s patron category has some unexpected characters. There should be only numerical characters.
es: La demora %s para categoría de usuario %s tiene algunos caracteres no soportados. Debería incluir solamente caracteres numéricos.

source: Delay is the number of days after an issue is due before an action is triggered.
es: Demora, es la cantidad de días que transcurren entre el vencimiento de un ítem no devuelto y el inicio de acciones al respecto.

source: Delete
es: Borrar

source: Delete Budget?
es: ¿Eliminar presupuesto?
