Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: No more renewals possible
es: No es posible una nueva renovación

source: No news loaded
es: No se cargaron novedades

source: No notice
es: Ningún aviso

source: No order
es: Ningún pedido

source: No outstanding charges
es: No hay cargos pendientes

source: No patron matched
es: No hay usuario que corresponda

source: No patron may put this book on hold.
es: Ningún socio pueder reservar este libro.

source: No patron records have been anonymized
es: No se han anonimizado registros de socios

source: No patron records have been removed
es: No se han removido registros de socios

source: No patron with this name, Please, try another
es: No hay un socio con este nombre, por favor, pruebe con otro nombre

source: No pending baskets
es: No hay canastas pendientes

source: No pending suggestions.
es: No hay sugerencias pendientes

source: No phone stored.
es: Ningún teléfono guardado.

source: No physical items for this record
es: No hay ítems correspondientes a este registro

source: No printers defined.
es: No hay impresoras definidas.

source: No reasons defined in <a1>authorized values</a>
es: Ninguna razón definida en <a1>valores autorizados</a>

source: No records have been staged.
es: No se ha preparado ningún registro.

source: No rejected suggestions.
es: No se han rechazado sugerencias.

source: No results for your query
es: No hubo resultados para la consulta

source: No results found
es: No se encontraron resultados

source: No results found for <b>%s</b>
es: No se encontraron resultados para <b>%s</b>

source: No results match your search
es: No hubo coincidencias para su búsqueda

source: No results match your search for
es: No hubo coincidencias para su búsqueda para

source: No sample data and settings are available for your language. Defaulting to the samples supplied for English (en)
es: No hay datos de muestra y configuraciones disponibles para su idioma. Las muestras están disponibles en inglés (en)

source: No specific type
es: Sin tipo específico

source: No statistics to report
es: No hay estadísticas para informar

source: No suggestions waiting
es: No hay sugerencias esperando

source: No title
es: Ningún título

source: No transfers to receive
es: No y transferencias para recibir

source: No {X}, Issue {Y}
es: Nro {X}, Ejemplar {Y}

source: No, Do Not Delete
es: No, no borre

source: No, Do not Delete
es: No, no borre

source: No, Do not Delete!
es: No, ¡no borre!

source: No, Don't Check Out (N)
es: No, no prestar (N)

source: No, do not Delete
es: No, no borre

source: No, this is not necessary, you will still be able to mark items received without closing a basket. Closing a basket is good practice for keeping track of late orders which is discussed in this manual.
es: No, esto no es necesario, tendrá la opción de marcar los ítems recibidos sin cerrar una cesta. Cerrar una cesta es una buena práctica para hacer el seguimiento de los pedidos.

source: No, this report will only remove connections between patrons and items they have checked out in the past but have returned to the library.
es: No, este informe sólo eliminará las conexiones entre los socios y los ítems que se habían prestado pero que ya se han devuelto.

source: No. of Items:
es: No. de ítems:

source: No. of times checked out
es: No. de veces prestado

source: No: Save as New Record
es: No: guardar como nuevo registro

source: NoZebra (internal Koha indexes)
es: NoZebra (índice interno Koha)

source: Nobody
es: Nadie

source: Non fiction
es: No ficción

source: Non precise
es: Obsoleto

source: Non precise (Choeurs)
es: Obsoleto (voces)

source: Non precise (Corde frottee)
es: Obsoleto (cuerda frotada)

source: Non precise (Cordes pincees)
es: Obsoleto (cuerda pinzada)

source: Non precise (Cuivre)
es: Obsoleto (cobre)

source: Non precise (Electronique)
es: Obsoleto (electrónica)

source: Non precise (Non precise)
es: Obsoleto (obsoleto)

source: Non precise (Voix precise)
es: Obsoleto (Voz precisa)

source: Non precise (clavier)
es: Obsoleto (teclado)

source: Non precise (orchestre)
es: Obsoleto (orquesta)

source: Non precise (percussion)
es: Obsoleto (percusión)

source: Non required value
es: Valor no obligatorio

source: Non-ISBD
es: No-ISDB

source: Non-musical recording
es: Grabación de sonidos no musicales

source: None
es: Ninguno

source: None Defined
es: Nada definido

source: None of the above
es: Ninguno de los de arriba

source: None of these items can normally be put on hold for this patron.
es: Ninguno de estos items pueden normalmente ser reservados por este socio.

source: Nonprojected Graphic
es: Gráfico no proyectado

source: Nonpublic note
es: Nota no pública

source: Nonpublic note:
es: Nota no pública

source: Normal view
es: Vista normal

source: Normalised irregular
es: Irregular normalizado

source: Normalization rule:
es: Regla de normalización:

source: Normally, you will not want Koha to save keyword references to articles like "The" and "A" and other very common words. Saving keyword references to these words does not help to limit a search and will make the keyword index very large and "cluttered" with words that are not really useful. The "stopwords" list defines these unnecessary words for your installation.
es: Normalmente, no se desea que en el índice de búsqueda aparezcan artículos como "El" y "Un" y otras palabras muy comunes. Que este tipo de palabras sean palabras clave en el índice no ayuda en nada a la búsqueda y hará que el índice sea muy grande y "desordenado". En la lista de "palabras eliminadas" se definen estas palabras que no se quiere que aparezcan en la búsqueda.

source: Norsk Bokmål (Norwegian)
es: Norsk Bokmål (noruego)

source: Norsk Nynorsk (Norwegian)
es: Nynorsk Norsk (noruego)

source: Northern
es: Del norte

source: Not Available
es: No Disponible

source: Not Checked out
es: No prestado

source: Not Issued
es: No prestado

source: Not Renewable
es: No renovable

source: Not a biography
es: No es una biografía

source: Not all authority types referred to by the frameworks are defined.
es: No todos los tipos de autoridad mencionados por las hojas de trabajo están definidos.

source: Not all subfields for the following tags are in the same tab (or marked 'ignored').
es: No todos los subcampos de las siguientes etiquetas se encuentran en la misma pestaña (o marcados como 'ignorado').

source: Not at this time.
es: No ahora

source: Not checked out
es: No prestado

source: Not checked out.
es: No prestado.

source: Not defined yet
es: No definido aún

source: Not finished
es: No finalizado

source: Not for loan
es: No para préstamo

source: Not for loan (%s)
es: No para préstamo (%s)

source: Not mandatory,
es: No obligatorio,

source: Not on hold
es: No esta reservado

source: Not repeatable,
es: No repetible,

source: Not seen since:
es: No se ha visto desde:

source: Not specified or not applicable
es: No especificado o no aplicable

source: Notated Music
es: Música anotada

source: Note
es: Nota

source: Note : The items are exported by this tool unless specified.
es: Nota: los ítems son exportados por esta herramienta a menos que sea especificado.

source: Note for OPAC
es: Nota para el OPAC

source: Note for staff
es: Nota para el personal

source: Note for the librarian that will manage your renewal request:
es: Nota para el bibliotecario que atenderá sus pedidos de renovación:

source: Note if the classification source is in use (check the box for 'yes' and leave unchecked for 'no')
es: Tenga en cuenta si la fuente de clasificación está en uso (marque la casilla si es 'sí' y no la marque si es 'no')

source: Note not all system parameters are required to be set. For example if you do not plan to use budget based acquisitions, then Accounts and Budgets, Currencies and Exchange Rates can be ignored. For more detail, see the Koha Wiki (wiki.koha.org) and KohaDocs (www.kohadocs.org).
es: Tenga en cuenta que no es obligatorio configurar todos los parámetros del sistema. Por ejemplo, si usted no planea utilizar las adquisiciones basadas en presupuestos, entonces la configuración de Cuentas y Presupuestos, Monedas y Tipos de cambio puede ser ignorada. Para más detalles, vea el Wiki de Koha (wiki. koha.org) y KohaDocs (www.kohadocs.org).

source: Note on Permissions
es: Nota sobre permisos

source: Note that if the system preference
es: Note que si la preferencia del sistema

source: Note that the Surname (or Last Name) is required for each patron as a default setting. You can define which fields, if any, should be required.
es: Tenga en cuenta que el apellido es, por defecto, un campo obligatorio para cada socio. Usted puede definir, si lo desea, otros campos obligatorios.

source: Note that the subscription renewal done by the "serials librarian" is supposed to be immediate. We have decided to keep Koha as simple as possible. In fact, the subscription renewal won't be immediate, but we didn't wanted to add too much complexity.
es: Notar que la renovación de la suscripción hecha por el "bibliotecario de publicaciones periódicas" se supone que es inmediata. De hecho, la renovación de la suscripción no será inmediata, pero no hemos querido agregar demasiada complejidad al sistema.

source: Note that you can always print Koha screens directly to a printer attached to your workstation just by using your web browser's Print function.
es: Notar que siempre puede imprimir pantallas de Koha directamente a una impresora conectada a su estación de trabajo solamente usando la función de impresión de su navegador web.

source: Note that, if you choose "Zebra", you must configure Zebra before your catalog searching will work)
es: Note que si elige " Zebra", deberá configurar Zebra antes que la búsqueda en el catálogo funcione.

source: Note:
es: Nota:

source: Note: Be careful selecting when selecting columns. If your choice is too broad it could result in a very large report that will either not complete, or slow your system down.
es: Nota: tenga cuidado al seleccionar columnas. Si su elección es demasiado amplia podría dar lugar a un informe muy grande que podría quedar incompleto o hacer más lento su sistema.

source: Note: Definitions can be deleted easily, and if you are still learning the structure of the Koha data, it may take a little while to sort out which fields you require. Some trial and error may be required.
es: Nota: las definiciones pueden borrarse fácilmente y si está todavía aprendiendo la estructura de datos de Koha, es posible que demore un poco para ordenar los campos que desee. Podrían ser necesarios algunas pruebas de ensayo y error.

source: Note: for 'Authority field to copy', enter the authority field that should be copied from the authority record to the bibliographic record. E.g., in MARC21, field 100 in the authority record should be copied to field 100 in the bibliographic record
es: Nota: para el "Campo de autoridad a copiar ', introduzca el campo de autoridad que debe ser copiado desde el registro de autoridad al registro bibliográfico. Por ejemplo, en MARC21, el campo 100 del registro de autoridad debe ser copiado al campo 100 en el registro bibliográfico

source: Note: you should have no reasons to modify the following default values
es: Nota: no debería tener razones para cambiar los valores predeterminados

source: Notes
es: Notas

source: Notes/Comments
es: Notas/Comentarios

source: Notes:
es: Notas:

source: Nothing found
es: Nada encontrado

source: Nothing found. <a1>Try another search</a>.
es: No se ha encontrado nada. <a1>Intente otra búsqueda</a>.

source: Notice
es: Aviso

source: Notice/status triggers
es: Disparadores de aviso/estado

source: Notices
es: Avisos

source: Notices are messages sent to patrons, vendors and staff to notify them at key times.
es: Los avisos son mensajes enviados a los socios, proveedores y personal con la finalidad de notificarlos de hechos de cierta importancia.

source: Notified by
es: Notificado por

source: Notify id
es: Id de la notificación

source: November
es: Noviembre

source: Now add the names and addresses, phone numbers, etc of your libraries in the &quot;Branches&quot; section. (All of your libraries should be described here, not just the branch libraries.) Give each library a unique and easily-remembered code (maximum of four characters). This code will be used in Koha's database to identify each library. When libraries are listed in Koha, they will be listed in alphabetical order by code.
es: Ahora agregue los nombres y direcciones, números de teléfono, etc. de sus bibliotecas en la sección de "Sedes". Todas sus sedes deberían ser descritas aquí, no solo las subsedes. De a cada biblioteca un único código (máximo de cuatro caracteres). Este código será usado en la base de datos de Koha para identificar cada sede. Cuando las sedes se listan en Koha, se listarán en orden alfabético por código.

source: Now choose operations that you want to preform on each column. The operations that can be selected are:
es: Elija ahora las operaciones que desee hacer en cada columna. Las operaciones que pueden ser seleccionadas son las siguientes:

source: Now select the criteria that you wish to use to build your definition. Click on the database column name and then press the add button. Once you have selected all your desired columns, press Next.
es: Seleccione ahora los criterios que desea utilizar para construir su definición. Haga clic en el nombre de la columna en la base de datos y pulse el botón agregar. Una vez que haya seleccionado todas las columnas que desee, pulse Siguiente.

source: Now we're ready to create the database tables and fill them with some default data.
es: Ahora estamos preparados para crear las tablas de la base de datos y de completarlas con algunos datos por defecto.

source: Now you have set the Last Seen Date of the items, you can use that as a criteria to generate a report. Use the &quot;Select items you want to check&quot; feature to generate this report.
es: Ahora que ha configurado la fecha de 'Visto por última vez' de los ítems, puede utilizarla como criterio para generar un informe. Utilice 'Seleccione los ítems a prestar' para generar este informe.

source: Now you need to select the values for each column that will make up your new criteria. There are different ways to define the values, based on the type of data in the column you have selected
es: Ahora es necesario seleccionar los valores para cada una de las columnas que componen su nuevo criterio. Hay diferentes maneras de definir los valores, basados en el tipo de datos en la columna que ha seleccionado

source: Now you will need to select the area that you are binding the definition to. Definitions can only be bound to one area. If you wish to use a similar definition in say, Circulation and Patrons, you will need to create two definitions - one for each area
es: Ahora tendrá que seleccionar el área que es vinculante para la definición. Las definiciones sólo pueden ser vinculada a una área.

source: Num.
es: Número

source: Num/Patrons
es: Número/Socios

source: Number
es: Número

source: Number : starting with 1, rollover at 12 : when 12 issues are received, Number returns to 1
es: Número: comenzando con 1, reiniciar en 12 : cuando se han recibido 12 ejemplares , Número regresa a 1

source: Number of Columns:
es: Número de columnas:

source: Number of Items Displayed
es: Número de ítems mostrados

source: Number of Renewals
es: Número de renovaciones

source: Number of Rows:
es: Número de filas:

source: Number of issues
es: Número de ejemplares

source: Number of issues to display : in opac in Subscription (normal view), in staff in normal view
es: Número de ejemplares a mostrar : en opac en Suscripción (vista normal), en intranet en vista normal

source: Number of issues:
es: Número de ejemplares:

source: Number of items added
es: Número de ítems agregados

source: Number of items deleted
es: Número de ítems eliminados

source: Number of items ignored because of duplicate barcode
es: Número de ítems ignorados debido a duplicaciones del código de barras

source: Number of months
es: Número de meses

source: Number of months:
es: Número de meses:

source: Number of num:
es: Número de números:

source: Number of records added
es: Número de registros agregados

source: Number of records changed back
es: Número de registros modificados

source: Number of records deleted
es: Número de registros eliminados

source: Number of records ignored
es: Número de registros ignorados

source: Number of records not deleted due to items on loan
es: Número de registros que no se han suprimido debido a que hay ítems prestados

source: Number of records updated
es: Número de registros actualizados

source: Number of weeks
es: Número de semanas

source: Number of weeks:
es: Número de semanas:

source: Number only
es: Sólo número

source: Number pattern:
es: Patrón numérico:

source: Number, Issue
es: Número, ejemplar

source: Numbered
es: Numerado

source: Numbering calculation
es: Cálculo de numeración

source: Numbering formula:
es: Fórmula de numeración:

source: Numbering pattern
es: Patrón de numeración

source: Numbering pattern:
es: Patrón de numeración:

source: OD/Issues
es: Atrasados/Préstamos

source: OK, Preview Routing Slip
es: OK, vista previa de la etiqueta del correo

source: OPAC Login:
es: Id de usuario en OPAC:

source: OPAC and Koha News
es: Noticias del OPAC y Koha

source: OPAC login
es: Id de usuario en OPAC

source: OPAC login:
es: Id de usuario en OPAC:

source: OPAC note:
es: Nota de OPAC:

source: OPAC password:
es: Contraseña en el OPAC:

source: OPUS International Consultants
es: OPUS Consultores Internacionales

source: OR format your file in CSV format with the following fields:
es: O formatee su archivo en formato CSV con los siguientes campos:

source: OS version ('uname -a'):
es: Versión del SO ('uname -a'):

source: Object
es: Objeto

source: Oblique Mercator
es: Mercator oblicua

source: October
es: Octubre

source: Offline Circulation File Upload
es: Carga de archivo de circulación offline

source: Olwen Williams (Database design and data extraction for Koha 1.0)
es: Olwen Williams (diseño de bases de datos y extracción de datos para Koha 1.0)

source: On Hold
es: Reservado

source: On Title
es: En título

source: On hold
es: Reservado

source: On order (%s)
es: Pedido (%s)

source: On the edit form and in the left-hand column, you will see a "Printer Profile:" field.
es: En el formulario de edición y en la columna de la izquierda, verás un campo de "Perfil de Impresora:".

source: On the top left is their address and card number.
es: Arriba a la izquierda está su dirección y el número de carnet

source: On: %s
es: En : %s

source: Once a comment has been approved, it will appear in the OPAC under the 'Comments' tab
es: Una vez que haya sido aprobado un comentario, se publicará en el OPAC en la pestaña de 'Comentarios'

source: Once a framework type is created, you can clic on "MARC structure" to define the exact MARC structure. The first time, Koha will ask you to select an existing framework to copy into the new one. Thus, you don't have to define all the MARC structure
es: Una vez que se cree un tipo de hoja de trabajo, puede hacer clic en "estructura MARC" para definir la estructura exacta MARC. La primera vez, Koha le pedirá que seleccione una hoja de trabajo existente para que se copie en la nueva. Así no tendrá que definir toda la estructura de MARC nuevamente

source: Once a fund is created a budget can then be applied to it
es: Una vez que se crea un fondo se pueden incorporar un presupuesto a él

source: Once an attribute type is defined, values for that attribute can be added to the patron record via the staff interface or the batch patron import. Two uses of extended attributes are:
es: Una vez que se define un tipo de atributo, los valores de atributo pueden añadirse al registro del socio a través de la interfaz de personal o por la importación por lotes de socios. Dos usos de los atributos extendidos son los siguientes:

source: Once budgets have been added you can see/search them all by clicking 'Show all budgets' under the list of funds
es: Una vez que los presupuestos se han añadido se puede ver y buscar haciendo clic en 'Mostrar todos los presupuestos' bajo la lista de fondos

source: Once in the tool, you have two options
es: Una vez en la herramienta, usted tiene dos opciones

source: Once open the report can be filtered by the shelving location.
es: Una vez abierto el informe se puede filtrar por la ubicación del estante.

source: Once saved your holiday will be color-coded on the calendar
es: Una vez guardado su feriado será mostrado con un color diferente en el calendario

source: Once that is filled out then you see the completed details page. If there is a mistake you can go back and Edit the details.
es: Una vez que se llena se ve la página de detalles. Si hay un error se puede volver atrás y editar los detalles.

source: Once the item has physically arrived in your branch, click &quot;Receive Item&quot;. This will change the status of the item from &quot;In Transit&quot; to &quot;Waiting&quot;. The item will now show on the &quot;Holds Awaiting Pick Up&quot; report.
es: Una vez que el ítem ha llegado físicamente a su sede, haga clic en 'Recibir ítem'. Esto cambiará el estado del ítem de 'En tránsito' a 'Esperando'. El ítem será mostrado ahora en el informe de 'Reservas esperando ser retiradas'.

source: Once the merge has been completed, a PDF will be generated that can be used to print the labels.
es: Una vez que se haya completado la fusión, se generará un archivo PDF que puede ser usado para imprimir las etiquetas.

source: Once the status and reason have been selected, these will display for the suggestor in the OPAC.
es: Una vez que el estado y la razón han sido seleccionados, estos se mostrarán en el OPAC.

source: Once you finish the steps above, click Save.
es: Cuando hayas terminado los pasos anteriores, haz clic en Guardar.

source: Once you have completed the process of setting up your MARC Frameworks and checked your MARC to Koha mapping, this program checks for major errors in your MARC setup.
es: Una vez que ha completado el proceso de configurar sus hojas de trabajo MARC y controlar la correspondencia de MARC a Koha, este programa verifica si hay errores importantes en su configuración MARC.

source: Once you have created your new definition and it shows on in the Dictionary, you can use the definition for reporting. When you go to create a new report, the criteria for the area you are reporting on will automatically show as limits in the Guided Reports wizard
es: Una vez que haya creado una nueva definición y eso se muestre en el diccionario, puede utilizar la definición para la presentación de informes. Cuando vaya a crear un nuevo informe, los criterios para área que está informando se mostrarán automáticamente como límites en el Asistente de informes guiados

source: Once you have found the subscription you need, you can:
es: Una vez que haya encontrado la suscripción que necesita, puede:

source: Once you have generated a report, you can now choose to save the report definition so that you can run it again when required, or setup the Task Scheduler to run the report for you.
es: Una vez que haya generado un informe, puede guardar la definición del informe de manera que puede utilizarlo de nuevo cuando sea necesario, o configurar el 'Programador de tareas' para que corra el informe por usted.
