Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: This permission will allow staff members to search the catalog via the staff interface
es: Este permiso permitirá a los miembros del personal hacer búsquedas en el catálogo a través de la interfaz del personal

source: This record is used
es: Este registro se usa

source: This record is used %s times
es: Este registro es usado %s veces

source: This record is used %s times. Impossible to delete it
es: Este registro es utilizado %s veces. No es posible borrarlo

source: This report contains the SQL keyword <b>%s</b>.
es: Este informe contiene la palabra clave SQL <b>%s</b>.

source: This report depends on the system preference 'TransfersMaxDaysWarning'. If items are not transferred by the number of days defined in this preference a warning will be issued via the 'check this transfer' link.
es: El presente informe depende de la preferencia del sistema 'TransfersMaxDaysWarning'. Si los ítems no se transfieren por el número de días que se define en esta preferencia una advertencia será emitida a través del enlace 'controlar esta transferencia'.

source: This report indicates all the items that have Holds on them that are currently held on the library shelves or stack.
es: Este informe indica todos los ítems que tiene reservas y que están en la biblioteca.

source: This report lists the next hold waiting (one per biblio) depending on how system preferences are set
es: En este informe se enumeran las próximas reservas en espera (una por registro) dependiendo de cómo están establecidas las preferencias del sistema

source: This report offers a couple options for handing overdues:
es: Este informe ofrece opciones para el manejo de retrasos:

source: This report shows all the items from other libraries/branches that are in transit to your branch. The status of all these items is marked as &quot;In Transit&quot;
es: Este informe muestra todos los ítems de otras bibliotecas/sedes que están en tránsito hacia su sede. La situación de todos estos ítems se marca como 'En tránsito'

source: This report shows items that:
es: Este informe muestra items que:

source: This report will list all outstanding bills for your library system.
es: Este informe lista todas las cuentas pendientes en su sistema de bibliotecas.

source: This report will not show items that are so long overdue that the system has marked them 'Lost'
es: Este informe no le mostrará los ítems con tanto retraso que el sistema ya los ha marcado como 'Perdidos'.

source: This report will show you how many items were checked out, by borrower (or 'patron') category
es: Este informe le mostrará cuántos ítems fueron prestados por categoría de socio

source: This screen is divided in 2 parts
es: Esta pantalla está dividida en dos partes

source: This screen shows the information associated with a given patron.
es: Esta pantalla muestra la información asociada con un determinado socio.

source: This screen shows the subfields associated with the selected tag. You can edit subfields or add a new one by clicking on edit.
es: Esta pantalla muestra los subcampos asociados con la etiqueta seleccionada. Puede editar los subcampos o agregar uno nuevo haciendo clic en editar.

source: This script is not able to create/write to the necessary temporary directory.
es: Este comando no puede crear/escribir en el directorio temporal.

source: This section determines what data will appear on the labels(s). Choose one of the following two methods of entry:
es: Esta sección determina qué datos aparecerán en la(s) etiqueta(s). Elija uno de los siguientes métodos de entrada:

source: This section provides information about your Koha installation. It is useful for developers and if you wish to report bugs or issues to the Koha community.
es: Esta sección ofrece información acerca de su instalación Koha. Es útil para los desarrolladores y por si desea informar de errores o problemas a la comunidad.

source: This section tells you which version of Koha and supporting software you are using. If possible, when reporting issues to the Koha community, always give details of which version of Koha you are using. Koha is under active development and it is highly likely that an upgrade to a more recent version will provide patches and bug fixes you require.
es: Esta sección le indica que versión de Koha y software suplementario se está utilizando. Si es posible, cuando informe de problemas en el Koha siempre dé los detalles de la versión de Koha que está usando. Koha se desarrolla continuamente y es muy probable que la actualización a una versión más reciente proporcionará algunos de los parches y correcciones de errores que se han presentado.

source: This subscription is now ended. The last issue was received on %s
es: Esta suscripción ha finalizado. El último ejemplar se recibió el %s

source: This tab allows librarians to assign advaned messaging preferences to patrons. Patrons can also set these options via the OPAC.
es: Esta pestaña permite a los bibliotecarios asignar preferencias avanzadas de mensajería a los socios. Los socios también pueden configurar estas opciones a través del OPAC.

source: This tab lists all the dependant Perl Modules for Koha and whether or not you have them installed, and the version number. If you are reporting an issue, the developer may ask what is the state of the Perl modules you have installed.
es: Esta pestaña lista todos los módulos Perl que utiliza el Koha y muestra si los tiene instalados o no y su número de versión. Si usted informa un problema el desarrollador puede pedirle el estado de los módulos Perl que tiene instalado.

source: This tab will provide you with information on the circulation history for this item. Including the due date or return date and the patron information (if you are keeping track of this data).
es: Esta pestaña le proporcionará información sobre el historial de circulación de este ítem. Incluye la fecha de vencimiento o la fecha de devolución y la información de los socios que lo han pedido prestado (si se mantiene un registro de estos datos).

source: This table is used in MARC definition. You can define as many categories as you want, and as many authorized values as you want in each category.
es: Esta tabla se utiliza en la definición MARC. Puede definir tantas categorías como quiera, y tantos valores autorizados como quiera en cada categoría.

source: This tool allows librarians to export both bibliographic records and holdings in either MARC format or MARCXML.
es: Esta herramienta permite la exportación de los registros bibliográficos y de existencias, ya sea a formato MARC o MARCXML.

source: This tool allows temporary reassignment of an item to another branch.
es: Esta herramienta permite la reasignación de un ítem a otra sede.

source: This tool allows you to bulk anonymize circulation histories or bulk delete patron records. This means that the system keeps a link between old loans and their items but severs the link to the borrower.
es: Esta herramienta permite a anonimizar a granel los historiales de circulación o borrar a granel los registros de socios. Esto significa que el sistema mantiene un vínculo entre los antiguos préstamos y sus ítems, pero rompe el vínculo con el prestatario.

source: This tool allows you to upload multiple patron images as a batch.
es: Esta herramienta permite cargar un lote de imágenes de socios.

source: This tool gives librarians the option to moderate patron added tags.&nbsp; This moderation page will show up regardless of the system preference settings related to tagging.
es: Esta herramienta da la opción a los bibliotecarios de moderar las etiquetas agregadas por los usuarios. Esa página de moderación se mostrará independientemente de la configuración de las preferencias en relación con las etiquetas.

source: This tool lets you define triggers for overdue notices. You can send a borrower up to three notices and also tell Koha how many days should pass between the day a book was due and the sending of each of these notices. Koha lets you define a different notice schedule for each branch, and different schedules for each patron type you've defined within those branches. Finally you can set a notice to trigger a 'debar' on the borrower's account during any of the three triggers.
es: Esta herramienta permite definir disparadores para avisos de retraso. Puede enviar a un socio hasta tres avisos y también decirle a Koha cuantos días deben pasar entre la fecha de vencimiento y el envío de los avisos. Koha permite programar los avisos según la sede y tipo de socio de cada sede. Por último puede configurar un aviso para congelar la cuenta del socio durante cualquiera de los tres avisos.

source: This tool will let you search for all serials that will expire before a specific date. This is a handy tool when it comes time to budget for new serials.
es: Esta herramienta le permite buscar todas las publicaciones periódicas que expirarán antes de una fecha concreta. Esta es una herramienta práctica cuando se hace el presupuesto para adquirir nuevas publicaciones periódicas.

source: This will change the subject headings on
es: Esto cambiará los encabezamientos de materia en

source: This will result in a comma separated value (csv) file.
es: Esto tendrá como resultado un archivo con valores separados por comas (CSV).

source: This will show you the number of items you have to order for your library to meet your library's hold per item ratio. By default it will be set to the library needing 3 items per hold that has been placed. The report will tell you how many additional items need to be purchased to meet this quota.
es: Esto le mostrará el número de ítems que tiene que pedir a fin de que su biblioteca pueda satisfacer su proporción de reservas por ítem. Por defecto se configurará que la biblioteca necesita 3 ítems por reserva. En el informe se le dirá cuántos ítems adicionales deben adquirirse para cumplir con esta cuota.

source: This will use the check the holiday calendar before charging fines
es: Esto comprobará el calendario de feriados antes del cobro de multas

source: Thomas Dukleth (MARC Frameworks Maintenance)
es: Thomas Dukleth (MARC mantenimiento de hojas de trabajo)

source: Three times a month
es: Tres veces por mes

source: Three times a week
es: Tres veces por semana

source: Three times a year
es: Tres veces por año

source: Threshold missing
es: Falta umbral

source: Through Acquisitions
es: Vía adquisiciones

source: Through Cataloging
es: Vía catalogación

source: Thursday
es: Jueves

source: Till Reconciliation
es: Hasta reconciliación

source: Time
es: Tiempo

source: Time Prepared
es: Tiempo preparado

source: Time:
es: Tiempo:

source: Tip: To alter this list you need to make changes to your system parameters
es: Consejo: para modificar esta lista usted debe hacer cambios a los parámetros del sistema

source: Tips to Remember When Adjusting a Printer Profile
es: Consejos a tener en cuenta cuando se configura un perfil de impresora

source: Tissot's conformal conic
es: Cónica conforme de Tissot

source: Title
es: Título

source: Title (A-Z)
es: Título (A-Z)

source: Title (Z-A)
es: Título (Z-A)

source: Title <a1>Sort</a>
es: Título <a1>Ordenar</a>

source: Title Phrase
es: Frase del título

source: Title desc
es: Descripción del título

source: Title-page availability code
es: Código de disponibilidad del título de la página

source: Title:
es: Título:

source: Titles
es: Títulos

source: To
es: A

source: To %S
es: A %S

source: To Screen
es: A la pantalla

source: To a file:
es: A un archivo:

source: To add a new 'Classification Source'...
es: Para agregar una nueva 'Fuente de clasificación'...

source: To add a new 'Filing Rule'...
es: Para agregar una nueva 'Regla de clasificación'

source: To add a new Patron Attribute, click 'New Patron Attribute Type'
es: Para agregar un nuevo atributo de socio, haga clic en 'Nuevo tipo de atributo de socio'

source: To add a new category, click 'New Category'
es: Para agregar una nueva categoría, haga clic en 'Nueva categoría'

source: To add a new holiday, click on the date you'd like to add a holiday to
es: Para agregar un nuevo feriado, haga clic en la fecha en la que le gustaría añadir un feriado

source: To add a new item type click 'New Item Type'
es: Para agregar un nuevo tipo de ítem, haga clic en 'Nuevo tipo de ítem'

source: To add a new news item the following fields need to be completed:
es: Para agregar una nueva noticia deben ser completados los siguientes campos:

source: To add a new value under an existing category, click &quot;New authorized value for&quot;
es: Para agregar un nuevo valor en una categoría existente, haga clic en 'Nuevo valor autorizado'

source: To add a patron, type their name into the search box and click the 'Search' button.
es: Para agregar un socio escriba su nombre en la caja de búsqueda a la izquierda y haga clic el botón 'Buscar'.

source: To add servers, you will need to know the domain name or IP address of the server, the port number to use, and the name of the database to access. This information is available for many servers worldwide by acessing the Index Data website at http://www.indexdata.dk/targettest/. All of the servers listed there accept anonymous connections. (Be sure to choose servers which deliver records in the proper MARC format for your Koha installation.)
es: Para agregar servidores, necesitará saber el nombre de dominio o la dirección IP del servidor, el número de puerto que usa, y el nombre de la base de datos a la cual se accederá. Esta información se puede obtener del sitio web http://www.indexdata.dk/targettest/. Todos los servidores catalogados allí aceptan conexiones anónimas. Asegúrese de elegir los servidores que entreguen registros en el formato de MARC apropiado para su instalación Koha.

source: To alter patron permissions, click on Patrons on the main menu at the top of the screen.
es: Para modificar los permisos del socio, haga clic en Socios en la parte superior de la pantalla del menú principal.

source: To anonymize circulation history enter the date before which you'd like that data deleted
es: Para anonimizar el historial de circulación ingrese una fecha y los datos de circulación serán borrados hasta esa fecha

source: To approve a comment click 'Approve'
es: Para aprobar un comentario haga clic en 'Aprobar'

source: To approve a tag, click 'approve' in that line or check the box and click 'approve' at the top
es: Para aprobar una etiqueta, haga clic en 'aprobar' en la línea correspondiente o marcar la casilla y hacer clic en 'aprobar' en la parte superior

source: To begin an order, local purchase or donation, search for the vendor or benefactor, and then you can create a new Basket.
es: Para comenzar un pedido, compra o donación, primero busque en el proveedor o benefactor y luego podrá crear un nuevo canasto de compras.

source: To biblio number:
es: A registro número:

source: To confirm the hold, click 'Place Hold'
es: Para confirmar la reserva, haga clic en 'Hacer reserva''

source: To create a manual credit, click the 'Create manual credit' tab
es: Para crear un crédito manual, haga clic en la pestaña 'Crear crédito manual'

source: To create a manual invoice, click the 'Create manual invoice' tab
es: Para hacer una factura en forma manual, haga clic en el 'Crear factura manual'

source: To create a new List:
es: Para crear una nueva lista:

source: To delete a comment click 'Delete'
es: Para borrar un comentario haga clic en 'Eliminar'

source: To delete a subfield, just click the 'delete' link next to the field you'd like to edit
es: Para eliminar un subcampo, haga clic en el enlace 'Eliminar' junto al campo que desea editar

source: To delete borrowers, enter the date since the last time they borrowed
es: Para eliminar socios, introduzca la fecha desde la última vez que tomó algo en préstamo

source: To edit a bibliographic record, use the cataloging search to find the record. This can be done either via the cataloging interface or the catalog search. A search with in the Cataloging module will search the catalog and the reservior (see below).
es: Para editar un registro, busque en el catálogo para encontrar el mismo. Esto puede hacerse o bien a través de la interfaz de catalogación o en la búsqueda del catálogo. Una búsqueda en el módulo de catalogación buscará en el catálogo activo y en el depósito (ver más adelante).

source: To edit a new 'Classification Source' or 'Filing Rule'...
es: Para editar una nueva 'Fuente de clasificación' o 'Regla de clasificación' ...

source: To give staff members more granular permissions, you can turn on the GranularPermissions system preference
es: Para dar a los miembros del personal permisos más granulares, debe poner 'on' la opción 'GranularPermissions' de las preferencias del sistema

source: To have a news item remain on the page, do not enter an expiration date.
es: No introduzca una fecha de caducidad si desea que una noticia permanezca en la página

source: To itemcallnumber:
es: A signatura topográfica del ítem:

source: To make edits to your shipment return to Acquisitions and search for the vendor in question.
es: Para hacer cambios a su envío en Adquisiciones y buscar a los proveedores en cuestión.

source: To make the most of acquisitions the following needs to be setup under
es: Para sacar el máximo provecho de las adquisiciones lo siguiente debe ser configurado bajo el epígrafe

source: To modify a rule, create a new one with the same patron type and item type.
es: Para modificar una regla, cree una nueva con el mismo tipo de socio y tipo de ítem.

source: To move forward, select the relevant task by clicking on the blue underlined text.
es: Para avanzar, seleccione la tarea haciendo clic sobre el texto subrayado en azul.

source: To notify patrons of new serial issues, you must <a1>define a notice</a>.
es: Para notificar a los socios de los nuevos ejemplares recibidos debe <a1>definir un anuncio.</a>

source: To order a new book, click 'From a new (empty) record'
es: Para pedir un nuevo libro, haga clic en 'Desde un registro nuevo (vacío) '

source: To order an item you need to establish whether a biblio already exists for it, and either add an item, or set up a new biblio and then add the item.
es: Para ordenar la compra de un ítem debe ubicar, si existe, el registro bibliográfico correspondiente y luego agregar un ítem. En caso de no existir el registro lo debe crear y luego agregar el ítem.

source: To order from an existing record, search for the record in your system
es: Para hacer un pedido desde un registro existente, busque el registro en su sistema

source: To pay fines, click the 'Pay fines' tab
es: Para pagar multas, haga clic en la pestaña 'Pago de multas'

source: To place an order, the first step is to locate your Vendor (supplier). If no Vendor exists, you will need to create one. Once you have a Vendor you can place an order.
es: Para hacer un pedido, el primer paso es localizar a su proveedor. Si no existe el proveedor deberá crear uno. Una vez que esté creado puede comenzar a hacer pedidos a este proveedor.

source: To receive an order click 'Receive Shipment'
es: Para recibir una orden, haga clic en 'Recibir el envío'

source: To receive an order click 'Receive order' (link) or 'Receive Parcel' (button)
es: Para recibir un pedido, haga clic en 'Recibir pedido' (enlace) o 'Recibir paquete' (botón)

source: To reject a tag, click 'reject' in that line or check the box and click 'reject' at the top
es: Para rechazar una etiqueta, haga clic en 'rechazar' en esa línea o marque la casilla y haga clic en 'rechazar'

source: To report this error, you can <a1>email the Koha Administrator</a>.
es: Para informar de este error, puede enviar un e-mail al <a1>Administrador de Koha</a>.

source: To schedule overdue notices, you must use Koha's 'Notice/Status Trigger' tool.
es: Para programar avisos de retraso, debe utilizar la herramienta 'Disparador de Aviso/Estado'.

source: To screen in the browser:
es: Para mostrarlo en el navegador:

source: To screen into the browser:
es: Para mostrarlo en el navegador:

source: To see more search options click [More Options] at the bottom of the page.&nbsp; This will allow for more advanced boolean searching.
es: Para ver más opciones de búsqueda haga clic en [Más Opciones] en la parte inferior de la página. Esto permitirá búsquedas booleanas más avanzadas.

source: To see the history of changes to the patron record click on 'Modification Log' on the menu to the left.
es: Para ver el historial de cambios en el registro del usuario, haga clic en 'Log de modificaciones' 'en el menú de la izquierda.

source: To see the image(s) you imported search for the patron(s) and view their profile
es: Para ver la(s) imagen(es) que haya importado busque el(los) socio(s) y vea su(s) perfil(es)

source: To see the patron's reading history, click on the 'Circulation History' tab on the menu to the left.
es: Para ver el historial de lectura del socio, haga clic la pestaña 'Historial de Circulación' en el menú de la izquierda.

source: To set the library you can click '(Set)' to the right of the 'NO_LIBRARY_SET' label
es: Para seleccionar la biblioteca activa puede hacer clic en '(Seleccionar)' a la derecha de la etiqueta 'Biblioteca no seleccionada'

source: To update the MARC Framework for your new authority type, click 'MARC structure' next to the authority
es: Para actualizar la hoja de trabajo MARC para su nuevo tipo de autoridad, haga clic en 'Estructura MARC' junto a la autoridad

source: To update the image for %s %s, enter the name of the new image file to upload and click 'Upload.'
es: Para actualizar la imagen de %s %s, ingrese el nombre del nuevo archivo de imágenes a subir y haga clic en 'Subir'.

source: To use this feature you will need to setup z39.50 servers to query under &quot;System Administration&quot;.
es: Para usar esta función deberá configurar los servidores Z39.50 en 'Administración del Sistema'.

source: To use this feature, purchase suggestions need to be turned on in system preferences. (System Preferences &gt; OPAC Features &gt; Suggest set to &quot;on&quot;).
es: Para usar esta función, habilite sugerencias de compra en preferencias del sistema. (Preferencias del sistema &rsaquo; OPAC &rsaquo; Poner sugerencia en 'on').

source: To view holds on a title, click the 'Holds' tab on the left
es: Para ver las reservas del título, haga clic la pestaña 'Reservas' en la izquierda

source: To view the authorized values defined for a category that already exists like 'Lost', choose 'Lost' from the category dropdown menu
es: Para ver los valores autorizados definidos para una categoría que ya existe como 'Perdido', seleccione 'Perdido' en el menú desplegable de la categoría

source: To whom it may concern
es: A quién corresponda

source: To:
es: A:

source: Today's notifications
es: Notificaciones de hoy

source: Tokyo, Japan
es: Tokio, Japón

source: Too Many Holds:
es: Demasiadas reservas:

source: Too many checked out (already checked out / max : %s)
es: Demasiados préstamos (ya prestado/max : %s)

source: Tools
es: Herramientas

source: Tools Home
es: Herramientas

source: Top %s List patrons for Checkouts
es: Lista de los primeros %s usuarios en préstamos

source: Top %s Most-Circulated Items
es: Los %s primeros ítems con más circulación

source: Top Lists
es: Lista de los primeros

source: Top Page Margin:
es: Margen superior de página:

source: Topics
es: Tópicos o temas

source: Total Amount <a1>Sort</a>
es: Cantidad total <a1>Ordenar</a>

source: Total Checkouts:
es: Total de préstamos:

source: Total Current Checkouts Allowed
es: Total de préstamos permitidos

source: Total Due
es: Total adeudado

source: Total Items in Group
es: Total de ítems en el grupo

source: Total Renewals:
es: Total de renovaciones:
