Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Item Consigned:
es: Ítem consignado:

source: Item Count
es: Conteo de ítems

source: Item Details
es: Detalles del ítem

source: Item Information
es: Información del ítem

source: Item Location (items.location) is
es: La ubicación del ítem (items.location) es

source: Item Number:
es: Número de ítem:

source: Item Type
es: Tipo de ítem

source: Item Type:
es: Tipo de ítem:

source: Item Types Administration
es: Administración de tipos de ítems

source: Item barcode:
es: Código de barras del ítem:

source: Item being transfered to <b> %s</b>
es: El ítem esta siendo transferido a <b> %s</b>

source: Item details: (add to catalog)
es: Detalles del ítem: (agregar al catálogo)

source: Item has been withdrawn
es: El ítem ha sido retirado

source: Item hasn't been transfered yet from %s
es: El ítem no ha sido transferido aún desde %s

source: Item is
es: Ítem es

source: Item is already at destination library.
es: El ítem ya se encuentra en la sede de destino.

source: Item is consigned for %s
es: El ítem está consignado para %s

source: Item is currently checked out to this patron. Renew?
es: El ítem ya se encuentra prestado a este socio. ¿Renovar?

source: Item is marked waiting at %s for %s (<a1>%s</a>).
es: El ítem está marcado como esperando en %s por %s (<a1>%s</a>).

source: Item is normally not for loan. Check out anyway?
es: El ítem normalmente no es para préstamo. ¿Préstar de todas maneras?

source: Item is on reserve for %s
es: El ítem está reservado para %s

source: Item is restricted
es: El ítem está restringido

source: Item is withdrawn.
es: El ítem está retirado.

source: Item level holds are available by checking the box next to a particular item
es: Las reservas están disponibles marcando la casilla situada junto a un ítem en particular

source: Item location between:
es: Ubicación del ítem entre:

source: Item not for loan
es: El ítem no puede prestarse

source: Item processing
es: Procesamiento del ítem

source: Item should now be waiting at library: %s
es: El ítem debería estar ahora esperando en la sede: %s

source: Item tag
es: Etiqueta del ítem

source: Item type
es: Tipo de ítem

source: Item type images are disabled. To enable them, turn off the <a1>noItemTypeImages system preference</a>
es: Están deshabilitadas las imágenes de tipos de ítems. Para habilitarlas, ponga "OFF" en la preferencia del sistema <a1>noItemTypeImages</a>

source: Item type:
es: Tipo de ítem:

source: Item types
es: Tipos de ítem

source: Item types are useful for many things, and
es: Los tipos de ítem son útiles para muchas cosas, y

source: Item types management
es: Administración de tipos de ítem

source: Item waiting at <b> %s</b>
es: Ítem esperando en <b> %s</b>

source: Item was lost, now found.
es: El ítem estaba perdido pero ya se ha encontrado.

source: Item was on loan to <a1> %s %s (%s)</a> and has been returned.
es: El ítem estaba prestado a <a1> %s %s (%s)</a> y ha sido devuelto.

source: Item(s)
es: Ítem(s)

source: Itemcallnumber
es: Signatura topográfica

source: Items
es: Ítems

source: Items <a1>Sort</a>
es: Ítems <a1>Ordenar</a>

source: Items Checked Out
es: Ítems prestados

source: Items Needed
es: Ítems necesarios

source: Items Overdue as of %s
es: Ítems atrasados en fecha %s

source: Items expected
es: Ítems esperados

source: Items for %s
es: Ítems para %s

source: Items in shipment
es: Ítems enviados

source: Items lost
es: Ítems perdidos

source: Items not checked out
es: Ítems no prestados

source: Items on Reserve
es: Ítems en reserva

source: Items to be Printed for Batch %s (%s items)
es: Ítems que deben ser impresos por lotes %s (%s ítems)

source: Items with no checkouts
es: Ítems nunca prestados

source: Itemtype
es: Tipo de ítem

source: Itemtype missing
es: Falta el tipo de ítem

source: Itemtype:
es: Tipo de ítem:

source: Itemtypes
es: Tipos de ítem

source: Itype <a1>Sort</a>
es: Tipo de ítem <a1>Ordenar</a>

source: January
es: Enero

source: Job progress:
es: Avance del trabajo:

source: Jobs already entered
es: Trabajos ya ingresados

source: Julianehaab, Greenland
es: Julianehaab, Groenlandia

source: July
es: Julio

source: June
es: Junio

source: Juvenile
es: Juvenil

source: KOHA : INTRANET : Catalogue
es: KOHA: INTRANET: Catálogo

source: KOHA: INTRANET: Catalog
es: KOHA: INTRANET: Catálogo

source: KOHA:_Labs Thesis Selection plugin
es: KOHA: plugin de selección de tesis de laboratorios

source: Keyword
es: Palabra clave

source: Keyword to MARC Mapping
es: Palabra clave para correspondencia MARC

source: Keywords to MARC mapping
es: Palabras claves para correspondencia MARC

source: Kilometres
es: Kilómetros

source: Kind of cutting:
es: Tipo de corte:

source: Kind of disc, cylinder or tape:
es: Tipo de disco, cilindro o cinta:

source: Kind of film stock or print
es: Tipo de película virgen o impresa

source: Kind of material:
es: Tipo de material:

source: Kind of sound for moving images
es: Tipo de sonidos para imágenes en movimiento

source: Kind of sound:
es: Tipo de sonido:

source: Kit
es: Equipo

source: Koha &rsaquo;
es: Inicio &rsaquo;

source: Koha &rsaquo; About Koha
es: Inicio &rsaquo; Acerca de Koha

source: Koha &rsaquo; Acquisitions
es: Inicio &rsaquo; Adquisiciones

source: Koha &rsaquo; Acquisitions &rsaquo;
es: Inicio &rsaquo; Adquisiciones &rsaquo;

source: Koha &rsaquo; Acquisitions &rsaquo; Add order from a suggestion
es: Inicio &rsaquo; Adquisiciones &rsaquo; Agregar pedido desde una sugerencia

source: Koha &rsaquo; Acquisitions &rsaquo; Budgets and Funds: Spent
es: Inicio &rsaquo; Adquisiciones &rsaquo; Presupuestos y fondos: gastado

source: Koha &rsaquo; Acquisitions &rsaquo; Funds
es: Inicio &rsaquo; Adquisiciones &rsaquo; Fondos

source: Koha &rsaquo; Acquisitions &rsaquo; Late orders
es: Inicio &rsaquo; Adquisiciones &rsaquo; Pedidos demorados

source: Koha &rsaquo; Acquisitions &rsaquo; Receipt summary for : %s
es: Inicio &rsaquo; Adquisiciones &rsaquo; Resumen de recibo para: %s

source: Koha &rsaquo; Acquisitions &rsaquo; Receive shipment from vendor %s
es: Inicio &rsaquo; Adquisiciones &rsaquo; Recibir entrega del proveedor %s

source: Koha &rsaquo; Acquisitions &rsaquo; Search Existing Records
es: Inicio &rsaquo; Adquisiciones &rsaquo; Buscar registros existentes

source: Koha &rsaquo; Acquisitions &rsaquo; Shopping Basket %s &rsaquo;
es: Inicio &rsaquo; Adquisiciones &rsaquo; Carrito de compras %s &rsaquo;

source: Koha &rsaquo; Acquisitions &rsaquo; Suggestions Management
es: Inicio &rsaquo; Adquisiciones &rsaquo; Administración de sugerencias

source: Koha &rsaquo; Add to List
es: Inicio &rsaquo; Agregar a la lista

source: Koha &rsaquo; Administration
es: Inicio &rsaquo; Administración

source: Koha &rsaquo; Administration &rsaquo;
es: Inicio &rsaquo; Administración &rsaquo;

source: Koha &rsaquo; Administration &rsaquo; Authority MARC framework
es: Inicio &rsaquo; Administración &rsaquo; Hoja de trabajo MARC de autoridad

source: Koha &rsaquo; Administration &rsaquo; Authority MARC subfield structure
es: Inicio &rsaquo; Administración &rsaquo; Estructura de subcampo MARC de autoridad

source: Koha &rsaquo; Administration &rsaquo; Authority Types
es: Inicio &rsaquo; Administración &rsaquo; Tipos de autoridad

source: Koha &rsaquo; Administration &rsaquo; Authorized Values
es: Inicio &rsaquo; Administración &rsaquo; Valores autorizados

source: Koha &rsaquo; Administration &rsaquo; Classification Sources
es: Inicio &rsaquo; Administración &rsaquo; Fuentes de clasificación

source: Koha &rsaquo; Administration &rsaquo; Currencies &amp; Exchange Rates &rsaquo;
es: Inicio &rsaquo; Administración &rsaquo; Monedas &amp; Tipo de cambio &rsaquo;

source: Koha &rsaquo; Administration &rsaquo; Funds and Budgets
es: Inicio &rsaquo; Administración &rsaquo; Fondos y Presupuestos

source: Koha &rsaquo; Administration &rsaquo; Issuing Rules
es: Inicio &rsaquo; Administración &rsaquo; Reglas de préstamo

source: Koha &rsaquo; Administration &rsaquo; Item Types
es: Inicio &rsaquo; Administración &rsaquo; Tipos de ítems

source: Koha &rsaquo; Administration &rsaquo; Keyword to MARC Mapping
es: Inicio &rsaquo; Administración &rsaquo; Palabra clave para correspondencia MARC

source: Koha &rsaquo; Administration &rsaquo; MARC Check
es: Inicio &rsaquo; Administración &rsaquo; Verificación MARC

source: Koha &rsaquo; Administration &rsaquo; Patron Attribute Types
es: Inicio &rsaquo; Administración &rsaquo; Tipos de atributos de socio

source: Koha &rsaquo; Administration &rsaquo; Patron Categories &rsaquo;
es: Inicio &rsaquo; Administración &rsaquo; Categorías de socios &rsaquo;

source: Koha &rsaquo; Administration &rsaquo; Record Matching Rules
es: Inicio &rsaquo; Administración &rsaquo; Reglas de coincidencia de registro

source: Koha &rsaquo; Authorities
es: Inicio &rsaquo; Autoridades

source: Koha &rsaquo; Authorities &rsaquo;
es: Inicio &rsaquo; Autoridades &rsaquo;

source: Koha &rsaquo; Authorities &rsaquo; Authority search results
es: Inicio &rsaquo; Autoridades &rsaquo; Resultados de búsqueda de autoridad

source: Koha &rsaquo; Authorities &rsaquo; Details for Authority #%s (%s)
es: Inicio &rsaquo; Autoridades &rsaquo; Detalles para autoridad #%s (%s)

source: Koha &rsaquo; Barcodes and Labels &rsaquo; Search Results
es: Inicio &rsaquo; Códigos de barras y etiquetas &rsaquo; Resultados de búsqueda

source: Koha &rsaquo; Borrowers &rsaquo; Create Manual Credit
es: Inicio &rsaquo; Socios &rsaquo; Crear crédito manual

source: Koha &rsaquo; Borrowers &rsaquo; Create Manual Invoice
es: Inicio &rsaquo; Socios &rsaquo; Crear factura manual

source: Koha &rsaquo; Can't Delete Patron
es: Inicio &rsaquo; No puede eliminar el socio

source: Koha &rsaquo; Catalog &rsaquo;
es: Inicio &rsaquo; Catálogo &rsaquo;

source: Koha &rsaquo; Catalog &rsaquo; Advanced Search
es: Inicio &rsaquo; Catálogo &rsaquo; Búsqueda avanzada

source: Koha &rsaquo; Catalog &rsaquo; Checkout History for %s
es: Inicio &rsaquo; Catálogo &rsaquo; Historial de préstamo para %s

source: Koha &rsaquo; Catalog &rsaquo; Details for %s
es: Inicio &rsaquo; Catálogo &rsaquo; Detalles para %s

source: Koha &rsaquo; Catalog &rsaquo; ISBD Details for %s
es: Inicio &rsaquo; Catálogo &rsaquo; Detalles ISBD de %s

source: Koha &rsaquo; Catalog &rsaquo; Item details for
es: Inicio &rsaquo; Catálogo &rsaquo; Detalles del ítem

source: Koha &rsaquo; Catalog &rsaquo; Labeled MARC Details for %s
es: Inicio &rsaquo; Catálogo &rsaquo; Detalles MARC etiquetado para %s

source: Koha &rsaquo; Catalog &rsaquo; MARC Details for %s
es: Inicio &rsaquo; Catálogo &rsaquo; Detalles MARC para %s

source: Koha &rsaquo; Catalog &rsaquo; Subject Search Results
es: Inicio &rsaquo; Catálogo &rsaquo; Resultados de búsqueda de temas

source: Koha &rsaquo; Catalog Maintenance
es: Inicio &rsaquo; Mantenimiento del catálogo

source: Koha &rsaquo; Cataloging
es: Inicio &rsaquo; Catalogación

source: Koha &rsaquo; Cataloging &rsaquo;
es: Inicio &rsaquo; Catalogación &rsaquo;

source: Koha &rsaquo; Cataloging &rsaquo; %s
es: Inicio &rsaquo; Catalogación &rsaquo; %s

source: Koha &rsaquo; Cataloging &rsaquo; 4XX plugin
es: Inicio &rsaquo; Catalogación &rsaquo; Agregado 4XX

source: Koha &rsaquo; Cataloging &rsaquo; Import Patrons
es: Inicio &rsaquo; Catálogo &rsaquo; Importar socios

source: Koha &rsaquo; Cataloging &rsaquo; Leader builder
es: Inicio &rsaquo; Catalogación &rsaquo; Constructor de leader

source: Koha &rsaquo; Cataloging Authority Plugin
es: Inicio &rsaquo; Plugin de catalogación de autoridades

source: Koha &rsaquo; Choose Adult category
es: Inicio &rsaquo; Seleccionar categoría de adulto

source: Koha &rsaquo; Circulation
es: Inicio &rsaquo; Circulación

source: Koha &rsaquo; Circulation &rsaquo; Billing
es: Inicio &rsaquo; Circulación &rsaquo; Cobranza

source: Koha &rsaquo; Circulation &rsaquo; Check In %s
es: Inicio &rsaquo; Circulación &rsaquo; Devolución %s

source: Koha &rsaquo; Circulation &rsaquo; Circulation Statistics for %s
es: Inicio &rsaquo; Circulación &rsaquo; Estadísticas de circulación para %s

source: Koha &rsaquo; Circulation &rsaquo; Hold Ratios
es: Inicio &rsaquo; Circulación &rsaquo; Razón de reservas

source: Koha &rsaquo; Circulation &rsaquo; Holds &rsaquo; Place a hold on %s
es: Inicio &rsaquo; Circulación &rsaquo; Reservas &rsaquo; Colocar una reserva de %s

source: Koha &rsaquo; Circulation &rsaquo; Holds Queue
es: Inicio &rsaquo; Circulación &rsaquo; Cola de reservas

source: Koha &rsaquo; Circulation &rsaquo; Holds awaiting pickup
es: Inicio &rsaquo; Circulación &rsaquo; Reservas a retirar

source: Koha &rsaquo; Circulation &rsaquo; Items Overdue as of %s
es: Inicio &rsaquo; Circulación &rsaquo; Ítems retrasados al %s

source: Koha &rsaquo; Circulation &rsaquo; Offline Circulation File Upload
es: Inicio &rsaquo; Circulación &rsaquo; Subir archivo de circulación offline

source: Koha &rsaquo; Circulation &rsaquo; Overdues at %s
es: Inicio &rsaquo; Circulación &rsaquo; Retrasos a %s

source: Koha &rsaquo; Circulation &rsaquo; Pending Holds
es: Inicio &rsaquo; Circulación &rsaquo; Reservas pendientes

source: Koha &rsaquo; Circulation &rsaquo; Set Library
es: Inicio &rsaquo; Circulación &rsaquo; Seleccionar biblioteca

source: Koha &rsaquo; Circulation &rsaquo; Statistics
es: Inicio &rsaquo; Circulación &rsaquo; Estadísticas

source: Koha &rsaquo; Circulation &rsaquo; Transfers
es: Inicio &rsaquo; Circulación &rsaquo; Transferencias

source: Koha &rsaquo; Circulation &rsaquo; Transfers to your library
es: Inicio &rsaquo; Circulación &rsaquo; Transferencias a su biblioteca

source: Koha &rsaquo; Error
es: Inicio &rsaquo; Error

source: Koha &rsaquo; Error 401
es: Inicio &rsaquo; Error 401

source: Koha &rsaquo; Error 402
es: Inicio &rsaquo; Error 402

source: Koha &rsaquo; Error 403
es: Inicio &rsaquo; Error 403

source: Koha &rsaquo; Error 404
es: Inicio &rsaquo; Error 404

source: Koha &rsaquo; Error 405
es: Inicio &rsaquo; Error 405

source: Koha &rsaquo; Error 500
es: Inicio &rsaquo; Error 500

source: Koha &rsaquo; Guarantor Search
es: Inicio &rsaquo; Buscar Garantes

source: Koha &rsaquo; Hold Report &rsaquo; All Holds
es: Inicio &rsaquo; Informe de reservas &rsaquo; Todas las reservas

source: Koha &rsaquo; Labels
es: Inicio &rsaquo; Etiquetas

source: Koha &rsaquo; Member Search &rsaquo; %s
es: Inicio &rsaquo; Búsqueda de socio &rsaquo; %s

source: Koha &rsaquo; Patrons
es: Inicio &rsaquo; Socios

source: Koha &rsaquo; Patrons &rsaquo;
es: Inicio &rsaquo; Socios &rsaquo;

source: Koha &rsaquo; Patrons &rsaquo; Account for %s %s
es: Inicio &rsaquo; Socios &rsaquo; Cuenta de %s %s

source: Koha &rsaquo; Patrons &rsaquo; Pay Fines for %s %s
es: Inicio &rsaquo; Socios &rsaquo; Pagar multas de %s %s

source: Koha &rsaquo; Patrons &rsaquo; Set Privileges for %s, %s
es: Inicio &rsaquo; Socios &rsaquo; Configurar permisos para %s, %s

source: Koha &rsaquo; Reports
es: Inicio &rsaquo; Informes

source: Koha &rsaquo; Reports &rsaquo; Average checkout period
es: Inicio &rsaquo; Informes &rsaquo; Tiempo de préstamos promedio

source: Koha &rsaquo; Reports &rsaquo; Checkout statistics
es: Inicio &rsaquo; Informes &rsaquo; Estadísticas de préstamos

source: Koha &rsaquo; Reports &rsaquo; Checkouts by patron category
es: Inicio &rsaquo; Informes &rsaquo; Préstamos por categoría de socio

source: Koha &rsaquo; Reports &rsaquo; Guided Reports &rsaquo; Dictionary
es: Inicio &rsaquo; Informes &rsaquo; Informes guiados &rsaquo; Diccionario

source: Koha &rsaquo; Reports &rsaquo; Guided Reports Wizard
es: Inicio &rsaquo; Informes &rsaquo; Asistente de informes guiados

source: Koha &rsaquo; Reports &rsaquo; Item Types
es: Inicio &rsaquo; Informes &rsaquo; Tipos de ítems

source: Koha &rsaquo; Reports &rsaquo; Items with no checkouts
es: Inicio &rsaquo; Informes &rsaquo; Ítems sin préstamos

source: Koha &rsaquo; Reports &rsaquo; Lost Items
es: Inicio &rsaquo; Informes &rsaquo; Ítems perdidos

source: Koha &rsaquo; Reports &rsaquo; Most-Circulated Items
es: Inicio &rsaquo; Informes &rsaquo; Ítems más prestados

source: Koha &rsaquo; Reports &rsaquo; Patrons with No Checkouts
es: Inicio &rsaquo; Informes &rsaquo; Socios sin préstamos

source: Koha &rsaquo; Reports &rsaquo; Patrons with the most Checkouts
es: Inicio &rsaquo; Informes &rsaquo; Socios con más préstamos

source: Koha &rsaquo; Reports &rsaquo; Till Reconciliation
es: Inicio &rsaquo; Informes &rsaquo; Hasta la reconciliación

source: Koha &rsaquo; Reports &rsaquo; serials subscriptions stats
es: Inicio &rsaquo; Informes &rsaquo; Estadísticas sobre publicaciones periódicas

source: Koha &rsaquo; Search Results
es: Inicio &rsaquo; Resultado de la búsqueda

source: Koha &rsaquo; Search for vendor %s
es: Inicio &rsaquo; Búsqueda de proveedor %s

source: Koha &rsaquo; Serials
es: Inicio &rsaquo; Publicaciones periódicas

source: Koha &rsaquo; Serials %s
es: Inicio &rsaquo; Publicaciones periódicas %s

source: Koha &rsaquo; Serials &rsaquo;
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo;

source: Koha &rsaquo; Serials &rsaquo; %s &rsaquo; Edit Routing List
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; %s &rsaquo; Editar la hoja de ruta

source: Koha &rsaquo; Serials &rsaquo; Alert subscribers for %s
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Avisar a suscriptores de %s

source: Koha &rsaquo; Serials &rsaquo; Check Expiration
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Revisar caducidad

source: Koha &rsaquo; Serials &rsaquo; Claims
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Reclamos

source: Koha &rsaquo; Serials &rsaquo; Details for Subscription #%s
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Detalles de suscripción #%s

source: Koha &rsaquo; Serials &rsaquo; Routing Slip Preview
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Vista previa de la hoja de ruta

source: Koha &rsaquo; Serials &rsaquo; Search for Vendor
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Buscar proveedor

source: Koha &rsaquo; Serials &rsaquo; Select Vendor
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Seleccionar proveedor

source: Koha &rsaquo; Serials &rsaquo; Serial Collection information for %s
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Información de colección para pub. periódica %s

source: Koha &rsaquo; Serials &rsaquo; Serial Edition %s
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Edición de pub. periódica %s

source: Koha &rsaquo; Serials &rsaquo; Subscription information for %s
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Información de la suscripción para %s

source: Koha &rsaquo; Serials &rsaquo; Subscription information for biblio #%s with title : %s
es: Inicio &rsaquo; Publicaciones periódicas &rsaquo; Información de la suscripción para el registro #%s con título: %s

source: Koha &rsaquo; Serials Subscription renew #%s
es: Inicio &rsaquo; Renovación de suscripción de publicación periódica #%s

source: Koha &rsaquo; Suggestions
es: Inicio &rsaquo; Sugerencias

source: Koha &rsaquo; System Administration &rsaquo;
es: Inicio &rsaquo; Administración del sistema &rsaquo;

source: Koha &rsaquo; Tools
es: Inicio &rsaquo; Herramientas

source: Koha &rsaquo; Tools &rsaquo;
es: Inicio &rsaquo; Herramientas &rsaquo;

source: Koha &rsaquo; Tools &rsaquo; Calendar
es: Inicio &rsaquo; Herramientas &rsaquo; Calendario

source: Koha &rsaquo; Tools &rsaquo; Clean Patron Records
es: Inicio &rsaquo; Herramientas &rsaquo; Limpiar registros de socios

source: Koha &rsaquo; Tools &rsaquo; Comments waiting for Approval
es: Inicio &rsaquo; Herramientas &rsaquo; Comentarios esperando aprobación

source: Koha &rsaquo; Tools &rsaquo; Inventory
es: Inicio &rsaquo; Herramientas &rsaquo; Inventario

source: Koha &rsaquo; Tools &rsaquo; Labels
es: Inicio &rsaquo; Herramientas &rsaquo; Etiquetas

source: Koha &rsaquo; Tools &rsaquo; Labels &rsaquo;
es: Inicio &rsaquo; Herramientas &rsaquo; Etiquetas &rsaquo;

source: Koha &rsaquo; Tools &rsaquo; Labels &rsaquo; Create Layout
es: Inicio &rsaquo; Herramientas &rsaquo; Etiquetas &rsaquo; Crear diseño

source: Koha &rsaquo; Tools &rsaquo; Labels &rsaquo;: Search
es: Inicio &rsaquo; Herramientas &rsaquo; Etiquetas &rsaquo;: Buscar

source: Koha &rsaquo; Tools &rsaquo; MARC Export
es: Inicio &rsaquo; Herramientas &rsaquo; Exportar MARC

source: Koha &rsaquo; Tools &rsaquo; Manage Staged MARC Records
es: Inicio &rsaquo; Herramientas &rsaquo; Administrar registros MARC preparados

source: Koha &rsaquo; Tools &rsaquo; News
es: Inicio &rsaquo; Administración &rsaquo; Novedades

source: Koha &rsaquo; Tools &rsaquo; Notice Triggers
es: Inicio &rsaquo; Herramientas &rsaquo; Disparadores de avisos

source: Koha &rsaquo; Tools &rsaquo; Notices
es: Inicio &rsaquo; Herramientas &rsaquo; Avisos

source: Koha &rsaquo; Tools &rsaquo; Send SMS Message
es: Inicio &rsaquo; Herramientas &rsaquo; Enviar mensaje SMS

source: Koha &rsaquo; Tools &rsaquo; Stage MARC Records For Import
es: Inicio &rsaquo; Herramientas &rsaquo; Preparar registros MARC para importación

source: Koha &rsaquo; Tools &rsaquo; Task Scheduler
es: Inicio &rsaquo; Herramientas &rsaquo; Planificador de tareas

source: Koha &rsaquo; Tools &rsaquo; Upload Patron Images
es: Inicio &rsaquo; Herramientas &rsaquo; Subir imágenes de socios

source: Koha &rsaquo; Vendor %s
es: Inicio &rsaquo; Proveedor%s

source: Koha &rsaquo; Web Installer &rsaquo; Step 1
es: Inicio &rsaquo; Instalador Web &rsaquo; Paso 1

source: Koha &rsaquo; Web Installer &rsaquo; Step 2
es: Inicio &rsaquo; Instalador Web &rsaquo; Paso 2

source: Koha &rsaquo; Web Installer &rsaquo; Step 3
es: Inicio &rsaquo; Instalador Web &rsaquo; Paso 3

source: Koha &rsaquo; Z39.50 Search Results
es: Inicio &rsaquo; Resultados de búsqueda Z39.50

source: Koha -- Authority details
es: Koha -- Detalles de autoridad

source: Koha -- Cataloging: MARC Import
es: Koha -- Catalogación: Importar MARC

source: Koha -- Circulation: Transfers
es: Koha -- Circulación: Transferencias

source: Koha 2 MARC links
es: Enlaces Koha a MARC

source: Koha 3.0 Installer
es: Instalador Koha 3.0

source: Koha Administration
es: Administración de Koha

source: Koha Development Team
es: Equipo de desarrollo Koha

source: Koha Field
es: Campo Koha

source: Koha Full Call Number
es: Signatura topográfica completa Koha

source: Koha Offline Circulation
es: Circulación offline Koha

source: Koha Release Team
es: Equipo de publicación Koha

source: Koha Team
es: Equipo Koha

source: Koha administration
es: Administración de Koha

source: Koha allows you to restrict the values that catalogers can place in some MARC subfields to certain pre-defined &quot;authorized&quot; values. These authorized values are defined here.
es: Koha le permite restringir los valores que los catalogadores pueden colocar en algunos subcampos de MARC a ciertos valores "autorizados" predefinidos. Estos valores autorizados son definidos aquí.

source: Koha allows you to specify which MARC tags you want to use and which you want to ignore. When you downloaded and installed Koha, you also got the entire list of MARC21 tags and subfields in current use. Now you need to use the administration page to edit this list and tell Koha which tags you want to use and how you want to use them.
es: Koha le permite especificar cuales campos MARC quiere usar y cuales quiere ignorar. Cuando descargó e instaló Koha, también obtuvo la lista entera de campos MARC21 y subcampos de uso corriente. Ahora debe usar la página de administración para corregir esta lista y decirle a Koha que campos quiere usar y como quiere usarlas.
