Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: p- Increase in encoding level from prepublication
es: p- Aumento en el nivel de codificación desde la prepublicación

source: p- Poetry
es: p- Poesía

source: painting
es: pintura

source: paper
es: papel

source: paper backed
es: documento de respaldo

source: paper contains watermark
es: el papel contiene marca de agua

source: paper does not contain watermark
es: el papel no contiene marca de agua

source: paper, general
es: papel, general

source: parable
es: parábola

source: parameters
es: parámetros

source: parchment, vellum
es: pergamino, vitela

source: parts exist (vocal and instrumental)
es: existen partes (vocal e instrumental)

source: parts not present
es: partes no presentes

source: passacaglia
es: pasacalle

source: passion music
es: musica pasional

source: passive microwave mapping
es: mapeo pasivo por microondas

source: patent
es: patente

source: patron category
es: categría de socio

source: patrons will be deleted
es: socios serán eliminados

source: pavan
es: pavana

source: pencil
es: lápiz

source: pending
es: pendiente

source: periodical
es: periódico

source: permissions
es: permisos

source: photocopying
es: fotocopia

source: photographic image
es: imagen fotográfica

source: photographically
es: fotográficamente

source: photography
es: fotografía

source: photolithography
es: fotolitografía

source: photomechanical print
es: reproducción fotomecánica

source: photomechanical reproduction
es: reproducción fotomecánica

source: photonegative
es: negativo fotográfico

source: photoprint
es: impresión fotográfica

source: picto map
es: mapa ilustrativo

source: pictorial map
es: mapa ilustrativo

source: pictorially
es: ilustradamente

source: picture
es: imagen

source: planetary or lunar globe
es: globo planetario o lunar

source: planimetric
es: planimetría

source: plans
es: planos

source: plaster
es: yeso

source: plastic
es: plástico

source: plastic (mass produced)
es: plástico (producido en masa)

source: plastic pressing
es: presnado plástico

source: plates
es: placas

source: please note your reason here...
es: por favor anote su razón aquí ...

source: plugin : means the value is calculated or managed by a plugin. Plugins can do almost anything. For example, in UNIMARC there are plugins for every 1xx fields that are coded fields. The plugin is a huge help for cataloger ! There are also two plugins (unimarc_plugin_210c and unimarc_plugin_225a that can "magically" find the editor from an ISBN, and the collection list for the editor)
es: plugin: significa que el valor es calculado o administrado por un plugin. Los plugins pueden hacer casi cualquier cosa. Por ejemplo, en UNIMARC hay plugins para cada 1xx que son campos codificados. El plugin es una ayuda enorme para el catalogador. Hay también dos plugins (unimarc_plugin_210c y unimarc_plugin_225a) que pueden de forma "mágica " encontrar el editor desde el ISBN, y la lista de la colección para el editor.

source: plugin : means the value is calculated or managed by a plugin. Plugins can do almost anything. For example, in UNIMARC there are plugins for every 1xx fields that are coded fields. The plugin is a huge help for cataloger ! There are also two plugins (unimarc_plugin_210c and unimarc_plugin_225a that can &quot;magically&quot; find the editor from an ISBN, and the collection list for the editor)
es: plugin: significa que el valor es calculado o administrado por un plugin. Los plugins pueden hacer casi cualquier cosa. Por ejemplo, en UNIMARC hay plugins para cada campo 1xx que están codificados. El plugin es una ayuda enorme para el catalogador. Hay también dos plugins (unimarc_plugin_210c y unimarc_plugin_225a) que pueden "magicamente " encontrar el editor desde el ISBN, y la lista de la colección para el editor.

source: poetry
es: poesía

source: polarized
es: polarizado

source: polemical treatise
es: tratado polémico

source: political work
es: trabajo político

source: polonaise
es: polonesa

source: polyconic
es: policónica

source: polyester
es: poliéster

source: polyester base (e.g. ester)
es: base de poliéster (por ejemplo, éster)

source: polyhedric
es: poliédrico

source: poor
es: pobre

source: popular music
es: música popular

source: porcelain
es: porcelana

source: porcelaine
es: porcelana

source: porphyry
es: pórfido

source: portrait
es: retrato

source: portraits
es: retratos

source: positive
es: positivo

source: postface
es: postfacio

source: pre-primary (0-5)
es: preescolar (0-5)

source: precious metals
es: metales preciosos

source: precious stones
es: piedras preciosas

source: prelude and fugue
es: preludio y fuga

source: preschool
es: prescolar

source: preservation
es: preservación

source: preview
es: vista previa

source: previous
es: anterior

source: print
es: imprimir

source: printed
es: impreso

source: printer's device not present
es: dispositivo de impresión no presente

source: printer's device present
es: dispositivo de impresión presente

source: printing
es: impresión

source: printing master
es: master de impresión

source: production rolls
es: rollos de producción

source: profile
es: perfil

source: programme music
es: música de programa

source: programmed text
es: texto programado

source: programmed text books
es: libros de texto programados

source: programmed texts
es: textos programados

source: programmes and pressbooks
es: programas y álbumes de prensa

source: project description
es: descripción del proyecto

source: projection of the International Map of the World
es: proyección del Mapa Internacional del Mundo

source: préface, notes
es: prefacio, notas

source: pseudo-score
es: seudo partitura

source: published by:%s
es: editado por: %s

source: published separately - bound from publisher free - sent automatically
es: publicado por separado - encuadernado por el editor - enviado automáticamente

source: published separately - free upon request
es: publicado separadamente - libre previa solicitud

source: published separately - purchase-request
es: publicado separadamente - solicitud de compra

source: published separately free - sent automatically
es: publicado separadamente libre - enviado automáticamente

source: published separately-bound from publisher - free upon request
es: publicado por separado - encuadernado por el editor - libre previa solicitud

source: published separately-bound from publisher - purchase uponrequest
es: publicado por separado - encuadernado por el editor - comprado previa solicitud

source: published separately-free - sent automatically
es: publicado por separado - libre - enviado automáticamente

source: publisher
es: editor

source: publisher's device not present
es: dispositivo de editor no presente

source: publisher's device present
es: dispositivo del editor presente

source: q - examination paper
es: q - prueba de examinación

source: q- Questionable date
es: q- Fecha cuestionable

source: quadraphonic
es: cuadrafónico

source: quarter
es: trimestre

source: quarter track
es: cuarto de pista

source: quarterly
es: trimestral

source: query authority file when adding/editing a record (during cataloging)
es: consulta el archivo de autoridad cuando se agrega/edita un registro (durante la catalogación)

source: r - Three-dimensional artefacts and realia
es: r - Artefacto tridimensional u objeto físico

source: r - Three-dimensional artifact or naturally occurring object
es: r - Artefacto tridimensional u objeto natural

source: r - literature surveys/reviews
es: r - compendios/revisiones en literatura

source: r- Art and Architecture Thesaurus
es: r- Tesauro de arte y arquitectura

source: r- Completely romanized/printed cards in script
es: r- Tarjetas completamente romanizadas/impresas en el script

source: r- Regular print reproduction
es: r- Reproducción impresa común

source: r- Related record required
es: r- Registro relacionado requerido

source: r- Reprint/original date
es: r- Fecha de reimpresión/original

source: random dot map
es: mapa de puntos al azar

source: rather than
es: en vez de

source: reasons why a title is not for loan
es: razones por las que un título no es para préstamo

source: rebound
es: reencuadernado

source: record-keeping work
es: mantenimiento de registros de trabajo

source: recording not a tape
es: grabación no en cinta

source: records in various encodings. Choose one):
es: registros en varias codificaciones. Elija una):

source: records in various format. Choose one):
es: registros en varios formatos. Elija uno):

source: recreations
es: recreaciones

source: red strip
es: cinta roja

source: reference print/viewing copy
es: copia de referencia impresa/para ver

source: reference work
es: trabajo de referencia

source: reformatted digital
es: reformateado digital

source: regular
es: normal

source: regular print
es: impresión normal

source: rehearsal
es: ensayo

source: rehearsals
es: ensayos

source: rehersal
es: ensayo

source: rejected
es: rechazado

source: related
es: relacionado

source: religious work
es: trabajo religioso

source: remote
es: remoto

source: remote sensing image
es: imagen de sensado remoto

source: remote-sensing image
es: imagen de sensado remoto

source: repeatable : whether it can be repeated or not. If it can be repeated, separate the values by a | in the MARC editor when you want to have the subfield twice
es: repetible: cuando puede repetirse o no. Si se puede repetir, separe los valores por un | en el editor de MARC cuando quiera tener el subcampo dos veces

source: repeatable fields are managed.
es: los campos repetibles son administrados.

source: replacement
es: reemplazo

source: replicas
es: réplicas

source: reporting
es: presentación de informes

source: reports
es: informes

source: representational
es: figurativo

source: requiem mass
es: misa de requiem

source: reservage (sugar aquatint)
es: reservage (aguatinta de azucar)

source: reserveforothers
es: reserva para otros

source: restored
es: restaurado

source: restored, facsimile
es: restaurado, facsímile

source: restored, imitation
es: restaurado, imitación

source: review
es: revisión

source: reviews
es: revisiones

source: rhapsody
es: rapsodias

source: rice paper
es: papel arroz

source: rock music
es: música rock

source: roll
es: rollo

source: rondo
es: rondó

source: rubric (i.e. heading etc. in special lettering)
es: firma (es decir encabezamiento con letras especiales)

source: rushes
es: primeras pruebas

source: s - Serial - Bibliographic item
es: s - Publicación periódics - Ítem bibliográfico

source: s - treaties
es: s - tratados

source: s&eacute;lection au moyen d'une liste de descripteurs
es: selección por medio de una lista de descriptores

source: s- Deleted; heading split into two or more headings
es: s- Suprimido; cabecera dividida en dos o mas cabeceras

source: s- Electronic
es: s- Electrónico

source: s- Sears List of Subject Headings
es: s- Lista Sears de cabeceras temáticas

source: s- Serial
es: s- Publicación periódica

source: s- Shortened
es: s- Abreviado

source: s- Single date
es: s- Fecha única

source: s- Speeches
es: s- Discursos

source: s- State, provincial, territorial, dependent, etc.
es: s- Estado, provincial, territorial, dependiente, etc.

source: s- State, provincial,territorial,dependent,etc.
es: s -Estado, provincial, territorial, dependiente, etc.

source: s- State,provincial,territorial,dependent,etc.
es: s -Estado, provincial, territorial, dependiente, etc.

source: sacred texts
es: textos sacros

source: safety (diacetate)
es: seguridad (diacetato)

source: safety (triacetate)
es: seguridad (triacetato)

source: safety base
es: base de seguridad

source: safety film
es: film de seguridad

source: same library, default patron type, default item type
es: misma biblioteca, tipo de usuario por defecto, tipo de ítem por defecto

source: same library, default patron type, same item type
es: misma biblioteca, tipo de usuario por defecto, mismo tipo de ítem

source: same library, same patron type, default item type
es: misma biblioteca, mismo tipo de usuario, tipo de ítem por defecto

source: same library, same patron type, same item type
es: misma biblioteca, mismo tipo de usuario, mismo tipo de item

source: samples
es: muestras

source: sanguine
es: sanguíneo

source: scan or enter the barcode that has been assigned to the item
es: escanee o introduzca el código de barras que ha sido asignado al ítem

source: scientific work
es: trabajo científico

source: score
es: partitura

source: score (miniature or study size)
es: partitura (tamaño de miniatura o estudio)

source: score or other music format
es: partitura u otro formato musical

source: screened
es: protegido

source: script material
es: material de escritura

source: sculptures
es: esculturas

source: section
es: sección

source: seflag is on (%s)
es: seflag está en (%s)

source: select all
es: seleccionar todo

source: semiannual (twice a year)
es: semianual (dos veces al año)

source: semimonthly (twice a month)
es: semimensual (dos veces al mes)

source: semiweekly (twice a week)
es: semisemanal (dos veces por semana)

source: sepia tone
es: tono sepia

source: serial
es: publicación periódica

source: serial collection for <!--TMPL_VAR Name="bibliotitle"-->
es: colección periódica para <!--TMPL_VAR Name="bibliotitle"-->

source: serials
es: publicaciones periódicas

source: sermon
es: sermón

source: service books
es: libros de servicio

source: service copy
es: copia de servicio

source: set back to
es: volver a

source: set or costume designs
es: diseños de escenarios o vestidos

source: shellac pressing
es: laca prensada

source: shelving location (usually appears when editing an item)
es: ubicación en estantería (por lo general aparece cuando se edita un ítem)

source: short stories
es: cuentos

source: short story
es: historia corta

source: should be updated.
es: debería ser actualizado.

source: silkscreen
es: estampar por serigrafía

source: silver halide
es: haluro de plata

source: silver point
es: punto de plata

source: since last transfer
es: desde la última transferencia

source: sinfonia
es: sinfonía

source: single
es: individual

source: single item
es: ítem individual

source: six track
es: pista seis

source: sixteen track
es: pista dieciséis

source: skin
es: piel

source: skin (e.g. parchment, vellum)
es: piel (por ejemplo, pergamino, vitela)

source: skins (leather, parchment, vellum, etc.)
es: pieles (cuero, pergamino, vitela)

source: slide
es: diapositiva

source: slide, slide set, stereograph
es: diapositiva, conjunto de diapositivas, estereografía

source: social customs
es: costumbres sociales

source: solo part
es: parte solísta

source: song
es: canción

source: sound
es: sonido

source: sound cartridge
es: cartucho de sonido

source: sound cassette
es: casete de sonido

source: sound disc
es: disco de sonido

source: sound on medium
es: sonido en medio

source: sound recording
es: grabación de sonido

source: sound recording-musical
es: grabación de sonido-musical

source: sound recording-nonmusical
es: grabación de sonido-no musical

source: sound recordings
es: grabaciones sonoras

source: sound-tape reel
es: rollo de cinta de sonido

source: sound-track film
es: pista de audio de película

source: sounds
es: sonidos

source: soundtrack separate
es: pista de sonido separada

source: south
es: sur

source: space
es: espacio

source: space observing
es: observación espacial

source: spatial model on two dimensional surface
es: modelo espacial en superficie bidimensional

source: specialized
es: especializado

source: specimens (biological etc.)
es: especímenes (biológicos, etc.)

source: speech
es: discurso

source: speeches, oratory
es: discursos, oratoria

source: spot heights
es: alturas de punto

source: square dance
es: baile de figuras

source: staffaccess
es: acceso administrativo

source: stain
es: mancha

source: stamper (negative)
es: estampador (negativo)

source: standard
es: estándar

source: standard silent aperture
es: apertura silenciosa estándar

source: standard sound aperture (reduced format)
es: apertura estándar sonora (formato reducido)

source: starts with
es: comienza con

source: statistics
es: estadísticas

source: steel engraving
es: grabado en acero

source: stencil colour
es: esténcil de color

source: stereographic
es: estereográfico

source: stereophonic
es: estereofónico

source: still image
es: imagen fija

source: stills
es: instantáneas

source: stone
es: piedra

source: study kit
es: equipo de estudio

source: study, exercise
es: estudio, ejercicio

source: subfield ignored
es: subcampo ignorado

source: subfields
es: subcampos

source: subfields not in same tabs
es: subcampos no en las mismas pestañas

source: subscription
es: suscripción

source: subscription detail
es: detalles de suscripción

source: summary or subtitle
es: resumen o subtítulo

source: sung or spoken text
es: texto cantado o hablado

source: suomi, suomen kieli (Finnish)
es: suomi, suomen kieli (Finlandés)

source: superlibrarian
es: superusuario

source: survey of literature
es: revisión de literatura

source: symphonic poem
es: poema sinfónico

source: symphony
es: sinfonía

source: synthetics
es: sintéticos

source: synthetics (e.g. plastics, vinyl)
es: sintéticos (ej. plásticos, vinilo)

source: synthetics (plastic, vinyl, etc.)
es: sintéticos (plástico, vinilo, etc.)

source: synthetics (plastic, vinyl, etc.) and glass
es: sintéticos (plástico, vinilo, etc.) y vidrio

source: t - Manuscript language material
es: t - Material de idioma manuscrito

source: t - cartoons or comic strips
es: t - historietas o dibujos animados

source: t- Publication date and copyright date
es: t- Fecha de publicación y fecha de copyright

source: tablature
es: tablatura

source: table of contents
es: índice

source: tactile, with no writing system
es: tactil, sin sistema de escritura

source: tag
es: etiqueta

source: tag number missing
es: falta el número de etiqueta

source: tape (cartridge)
es: cinta (cartucho)

source: tape (cassette)
es: cinta (en casete)

source: tape (open reel)
es: cinta (carrete abierto)

source: tape cartridge
es: cartucho de cinta

source: tape cassette
es: caste de cinta

source: tape duplication master
es: cinta maestra de duplicación

source: tape reel
es: bobina de cinta

source: technical drawing
es: dibujo técnico

source: technical information on music
es: información técnica en música

source: technical or historical information on instruments
es: información histórica o técnica por instrumentos

source: technical report
es: informe técnico

source: tempera
es: témpera

source: terra-cotta
es: terracota

source: terrestrial
es: terrestre

source: terrestrial globe
es: globo terrestre

source: test pressing
es: impresión de prueba

source: text
es: texto

source: text accompanying cartographic item in booklet, pamphlet...
es: texto que acompaña al ítem cartográfico en cuadernillo, panfleto...

source: text in looseleaf binder
es: texto en hojas encarpetadas

source: text on cartographic item itself
es: texto en el material cartográfico

source: textbook
es: libro de texto

source: textile
es: textil

source: textile including manmade fibre textiles (e.g. silk, cloth, nylon)
es: textil incluyendo fibras textiles hechas a mano (por ejemplo, seda, tela, nylon)

source: textiles (including man-made fibres)
es: textiles (incluyendo fibras hechas a mano)

source: than <a1>%s %s</a>'s home library (%s / %s )
es: que la biblioteca de origen de <a1>%s %s</a> (%s / %s )

source: the %s is missing.
es: falta el %s.

source: the biblioitems.itemtype field MUST :
es: el campo biblioitems.itemtype DEBE:

source: the cartographic item is not a final produc
es: el ítem cartográfico no es un producto final

source: the correspounding subfield MUST have authorised value=branches
es: el subcampo correspondiente DEBE tener authorised_value=branches

source: the correspounding subfield MUST have authorised_value=itemtype
es: el subcampo correspondiente DEBE tener authorised_value=itemtype

source: the database returned an error. Please refer to the error log for more details.
es: la base de datos ha devuelto un error. Por favor, consulte el registro de errores (log) para obtener más detalles.

source: the date you used when you set the &quot;Last Seen Date&quot; when uploading the barcode file.
es: la fecha que utilizó cuando estableció 'Visto por última vez' al cargar el archivo de código de barras.

source: the image file is corrupted.
es: el archivo imagen está corrupto.

source: the image file is too big.
es: el archivo imagen es demasiado grande.

source: the image format is unrecognized.
es: el formato de la imagen es desconocido.

source: the items.holdingbranch field MUST :
es: el campo ítems.holdingbranch DEBE:

source: the items.homebranch field MUST :
es: el campo ítems.homebranch DEBE:

source: the left part contains six elements, some are automatically calculated but but can be changed
es: la parte izquierda contiene seis elementos, algunos se calculan automáticamente pero pueden ser alterados

source: the records this subject is applied to.
es: los registros a los que se aplica este tema.

source: thematic index
es: índice temático

source: there is a null value in a frameworkcode. Check the following tables
es: hay un valor nulo en un código de la hoja de trabajo. Compruebe las tablas siguientes

source: thesaurus : means that the value is not free, but can be searched in authority/thesaurus of the selected category
es: tesauro: significa que el valor no es libre, pero puede ser buscado en la autoridad/tesauro de la categoría seleccionada

source: thesaurus : shows the authority type
es: tesauro: muestra el tipo de autoridad

source: theses
es: tesis

source: things outside [] are kept as is (including HTML)
es: cosas fuera de [] se guardan en versión original (incluyendo HTML)

source: this continuing resource is a supplement or subseries indexed in its parent continuing resource
es: el recurso continuo es un suplemento o una subserie indexada en el recurso continuo padre

source: this function is still experimental, so it's best to leave these preferences at their default.
es: esta función es todavía experimental, por lo que es mejor dejar esta preferencia con su valor por defecto.

source: this page
es: esta página

source: this patron does not exist in the database.
es: este socio no existe en la base se datos.

source: this record has no items attached.
es: este registro no tiene ítems asociados.

source: this tab will usually be empty unless your library has a preference just for your library.
es: esta pestaña estará vacía a menos que su biblioteca tenga una preferencia sólo para su biblioteca.

source: three dimensional object
es: objeto tridimensional

source: three layer stock
es: tres niveles de existencias

source: three layer stock (low fade)
es: tres niveles de existencias

source: three times a month
es: tres veces al mes

source: three times a week
es: tres veces a la semana

source: three times a year
es: tres veces al año

source: times
es: veces

source: times. When more than
es: veces. Cuando resulte más que

source: tint
es: tintura

source: tinted and toned
es: teñido y entonado

source: title bands/intertitle rolls
es: bandas de títulos/rollos de intertítulo

source: to
es: a

source: to <a1>%s %s</a>
es: a <a1>%s %s</a>

source: to a list
es: a una lista

source: to add new bibliographic and item records.
es: para añadir nuevos registros bibliográficos e ítems .

source: to add to Batch %s
es: para agregar al lote %s

source: to be placed on hold
es: para ser reservado

source: to show the item link on the search results page
es: para mostrar el enlace del ítem en la página de resultados de búsqueda

source: today
es: hoy

source: tools
es: herramientas

source: tools and equipment
es: herramientas y equipamiento
