Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Your perl version seems to be obsolete. Please upgrade to a newer version of Perl (at least Version 5.006001).
es: Su versión de Perl parece ser obsoleta. Por favor, actualice a una versión más reciente de Perl (por lo menos la versión 5.006001).

source: Your previous orders will be searchable and editable from here
es: Sus ordenes previas podrán ser buscadas y editadas desde aquí

source: Your report has been saved
es: Su informe ha sido guardado

source: Your report will be generated with the following SQL statement.
es: Su informe se generará con la siguiente sentencia SQL.

source: Your results will appear as a list of subscriptions
es: Sus resultados aparecerán como una lista de suscripciones

source: Your results will appear below the search boxes
es: Sus resultados aparecerán a continuación de cuadro de búsqueda

source: Your system will come with some predefined item types. From this screen you can edit or delete these items
es: Su sistema viene con algunos tipos de ítem predefinidos. Desde esta pantalla puede modificar o borrar esos tipos de ítem

source: Your values will also appear as authorized values when entering or editing a patron
es: Sus valores también aparecerán como valores autorizados al ingresar o editar un usuario

source: Your values will appear on the Road Types page
es: Sus valores aparecerán en la página de 'Tipos de caminos'

source: Z39.50 Client Targets
es: Servidores Z39.50

source: Z39.50 Search Points
es: Puntos de búsqueda Z39.50

source: Z39.50 Server Added
es: Servidor Z39.50 agregado

source: Z39.50 Server Deleted
es: Servidor Z39.50 eliminado

source: Z39.50 Server Search:
es: Búsqueda de servidor Z39.50:

source: Z39.50 Server:
es: Servidor Z39.50:

source: Z39.50 Servers Administration
es: Administración de servidores Z39.50

source: Z39.50 servers administration
es: Administración de servidores Z39.50

source: Z3950 Search Results
es: Resultados de Búsqueda Z3950

source: Zebra handles stopwords internally, and does so effectively and efficiently. In normal circumstances, there should be no reason for Koha to remove stopwords prior to submitting the search query to Zebra, and in most cases doing so will actually negatively affect relevance ranking and phrase searching without giving any performance benefit.
es: Zebra maneja internamente stopwords o palabras eliminadas, y lo hace de manera eficaz y eficiente. En circunstancias normales, no debería haber ninguna razón para que Koha elimine stopwords antes de enviar la búsqueda a Zebra, y en la mayoría de los casos hacerlo puede afectar negativamente la calificación por relevancia y la búsqueda de frases sin dar ningún beneficio de rendimiento.

source: Zebra version:
es: Versión de Zebra:

source: Zip Code
es: Código Postal

source: Zip/Postal Code:
es: Código Postal

source: Zip/Postal code:
es: Código Postal:

source: [ Manage ]
es: [ Administrar ]

source: [ Manage funds ]
es: [ Administrar fondos ]

source: [Edit Items]
es: [Editar ítems ]

source: [Fewer Options]
es: [Menos opciones]

source: [More options]
es: [Más opciones]

source: [New search]
es: [Nueva Búsqueda]

source: [xxxFFFSyyy] where are up to 3 digits BEFORE the field, FFF the field number, S the subfield code, yyy up to 3 digits AFTER the field.
es: [xxxFFFSyyy] donde xxx es hasta 3 dígitos ANTES del campo, FFF el número del campo, S el código de subcampo, yyy hasta 3 dígitos DESPUÉS del campo.

source: a - Analytic (component part)
es: a- Analítica (parte componente)

source: a - Language materials, printed
es: a- Material de idioma, impreso

source: a - autobiography
es: a- autobiografí­a

source: a - bibliography
es: a- bibliografí­a

source: a - currently published continuing resource
es: a- recurso continua publicado actualmente

source: a - fiction
es: a- ficción

source: a - illustrations
es: a- ilustraciones

source: a Biblio with no items to which you can add the subscription to.
es: un registro sin ítems al cual pueda añadir una suscripción.

source: a Child
es: un niño

source: a Staff Member
es: un miembro administrativo

source: a Vendor in Acquisitions who supplies the subscription
es: un proveedor en Adquisiciones que provee la suscripción

source: a patronimages/
es: una imagen de socio/

source: a professionnal
es: un profesional

source: a system preference
es: una preferencia del sistema

source: a- Appropriate
es: a- Apropiado

source: a- Archival
es: a- De archivo

source: a- Autobiography
es: a- Autobiografía

source: a- Autonomous or semi-autonomous component
es: a- Componente autónoma o semiautónoma

source: a- Differentiated personal name
es: a- Nombre personal diferenciado

source: a- Earlier rules
es: a- Reglas iniciales

source: a- Established heading
es: a- Cabecera establecida

source: a- Fully established
es: a- Plenamente establecida

source: a- ISO transliteration scheme
es: a- Esquema ISO de transliteración

source: a- Increase in encoding level
es: a- Aumento en nivel de codificación

source: a- International standard
es: a- Estándar internacional

source: a- Language material
es: a- Idioma

source: a- Language material (monography)
es: a- Idioma (monografía)

source: a- Library of Congress Subject Headings
es: a- Cabeceras temáticas de la Library of Congress

source: a- Microopaque
es: a- Microopaco

source: a- Monographic component part
es: a- Parte componente monográfico

source: a- Monographic series
es: a- Series monográficas

source: a- Numbered
es: a- Numerado

source: a- Preschool
es: a- Preescolar

source: a- Record can be used
es: a- El registro puede ser usado

source: a- Serial component part
es: a- Parte de componente periódico

source: a- Set
es: a- Conjunto

source: a- Topical
es: a- Tema

source: a- Tracings are consistent with the heading
es: a- Las trazas son coherentes con el encabezamiento

source: a- federal/national
es: a- federal/nacional

source: a- juvenile, general
es: a- juvenil, general

source: a- no adjustment
es: a- sin ajuste

source: aa- architectural drawing
es: aa- diseño arquitectónico

source: ab- item cover
es: ab- cubierta del ítem

source: abstract
es: resumen

source: abstract or summary
es: extracto o resumen

source: ac- sticker
es: ac- adhesivo

source: access
es: acceso

source: accompanying material
es: meterial adjunto

source: account has expired
es: la cuenta ha caducado

source: acetate
es: acetato

source: acoustic
es: acústico

source: acquisition
es: adquisición

source: acrylics
es: acrílicos

source: active
es: activo

source: ad- poster
es: ad- póster

source: add
es: agregar

source: additional statistical categories. For example, a library could define an attribute type for tracking the academic major of a student patron. Any number of attributes of this sort could be defined.
es: categorías estadísticas adicionales. Por ejemplo, una biblioteca podría definir un tipo de atributo para el seguimiento académico de un socio que es estudiante. Se pueden definir un número arbitrario de atributos de este tipo.

source: adolescent
es: adolescente

source: adult
es: adulto

source: advertising texts
es: textos publicitarios

source: ae- postcard
es: ae- postal

source: aerial
es: aéreo

source: af- greetings card
es: af- tarjeta postal

source: ag- chart
es: ag- carta

source: again)
es: nuevamente)

source: ah- playing cards
es: ah- naipes

source: ai- flash card
es: ai- tarjeta flash

source: air
es: aire

source: air brush
es: aerógrafo

source: aj- ephemera
es: aj- efímera

source: algraphy
es: algrafía

source: all
es: todos

source: all authority types used in the frameworks are defined
es: están definidas todos los tipos de autoridad utilizadas en las plantillas

source: all branches
es: todas las sedes

source: all subfields for each tag are in the same tab (or ignored)
es: todos los subcampos de cada etiqueta están en la misma pestaña (o ignore)

source: allegory
es: alegoría

source: already has a hold
es: tiene una reserva

source: already have an associated fine (type &quot;FU&quot;).
es: ya tiene una multa asociada (tipo &quot;FU&quot;)

source: an Adult
es: un adulto

source: an Institution
es: una institución

source: an- calendar
es: an- calendario

source: anaglyphic
es: anaglífico

source: anamorphic
es: anamórfico

source: anamorphic (wide screen)
es: anamórfico (pantalla ancha)

source: and
es: y

source: and %S
es: y %S

source: and they must all be in the 10 (items) tab
es: y deben estar todos en la etiqueta 10 (ítems)

source: angular scale
es: escala angular

source: animation
es: animación

source: animation and live action
es: animación y acción en vivo

source: annual
es: anual

source: anthem
es: himno

source: any
es: cualquiera

source: any 'koha field'
es: cualquier 'campo Koha'

source: aperture card
es: tarjeta de apertura

source: approved
es: aprobado

source: aquatint
es: aguatinta

source: are still checked out,
es: están todavía prestados,

source: arms
es: brazos

source: art original
es: arte original

source: art reproduction
es: reproducción de arte

source: artefacts
es: artefactos

source: as a separate supplement to a journal, monograph, etc.
es: como suplemento separado de una revista, monografía, etcétera.

source: as- place card
es: as- tarjeta de ubicación

source: at
es: en

source: at %s
es: en %s

source: at :
es: en:

source: at <i>%s</i>
es: en <i>%s</i>

source: at current library
es: en la biblioteca actual

source: at least 1 branch defined
es: al menos 1 sede definida

source: at least 1 branch must be defined
es: al menos 1 sede debe definirse

source: at least 1 item type defined
es: al menos 1 tipo de ítem definido

source: at least 1 item type must be defined
es: al menos 1 tipo de ítem debe definirse

source: atlas including loose-leaf published atlas
es: atlas incluyendo hojas sueltas de un atlas publicado

source: attached to acquisitions, that can be used for stats purposes
es: asociado a adquisiciones, esto puede usarse para propósitos estadísticos

source: attached to patrons, that can be used for stats purposes
es: asociado a socios, esto puede usarse para propósitos estadísticos

source: aud:a Easy
es: aud:a Fácil

source: aud:c Juvenile
es: aud:c Juvenil

source: aud:d Young adult
es: aud:d Adulto joven

source: aud:e Adult
es: aud:e Adulto

source: author :%s
es: autor :%s

source: autobiography
es: autobiografía

source: available
es: disponible

source: available:
es: disponible:

source: azimuthal equal area
es: azimutal de igual área

source: azimuthal equidistant
es: azimutal equidistante

source: azimuthal, other known specific type
es: azimutal, otros de tipo específico conocido

source: azimuthal, specific type unknown
es: azimutal, de tipo especifico desconocido

source: b - Language materials, manuscript
es: b- Material de lenguaje, manuscrito

source: b - catalogue
es: b- catálogo

source: b - continuing resource no longer being published
es: b- recurso continuo que no se publica más

source: b - individual biography
es: b- biografí­a individual

source: b - maps
es: b- mapas

source: b- B.C. Date
es: b- Fecha antes de Cristo

source: b- English and French
es: b- Inglés y francés

source: b- Form
es: b- Formulario

source: b- Individual biography
es: b- Biografía individual

source: b- LC subject headings for children's literature
es: b- Encabezamiento de materias LC de literatura infantil

source: b- Manuscript language material
es: b- Material manuscrito de idioma

source: b- Memorandum
es: b- Memorando

source: b- Microfiche
es: b- Microficha

source: b- Multipart item
es: b- Ítem multiparte

source: b- National standard
es: b- Estándar nacional

source: b- Not appropriate
es: b- No apropiado

source: b- Part with independent title
es: b- parte con título independiente

source: b- Primary
es: b- Primario

source: b- Record is being updated
es: b- El registro está siendo actualizado

source: b- Serial component part
es: b- Parte de componente periódico

source: b- Tracings are not necessarily consistent with the heading
es: b- Las trazas no son necesariamente consistentes con la cabecera

source: b- Undifferentiated personal name
es: b- Nombre personal indiferenciado

source: b- Unnumbered
es: b- No numerado

source: b- Untraced reference
es: b- Referencia sin traza

source: b- adjusted but without grid system
es: b- ajustado pero sin grilla

source: b- drawing
es: b- dibujo

source: b- other
es: b- otro

source: b- pre-primary, ages 0-5
es: b- preescolar, edad 0-5

source: b- state/province
es: b- estado/provincia

source: ba- Latin
es: ba- Latín

source: back to list
es: volver a la lista

source: ballad
es: balada

source: basalt
es: basalto

source: basket
es: canasta

source: bathymetry - isolines
es: batimetría - isolineas

source: bathymetry - soundings
es: batimetría - sondeos

source: be associated with a bibliographic record.
es: está asociado a un registro bibliográfico.

source: be mapped to a MARC subfield,
es: es mapeado a un subcampo MARC,

source: be mapped to the same tag,
es: es mapeado a la misma etiqueta,

source: before
es: antes

source: biblio and biblionumber
es: biblio y biblionumber

source: biblio frameworks are used to catalog your biblios.
es: las hojas de trabajo bibliográficas se usan para catalogar sus libros.

source: bibliography
es: bibliografía

source: biblioitems.itemtype defined
es: biblioitems.itemtype definido

source: biblionumber and biblioitemnumber mapped correctly
es: biblionumber y biblioitemnumber mapeados correctamente

source: biennial (every two years)
es: bienal (cada dos años)

source: bimonthly (every two months)
es: bimestral (cada dos meses)

source: bio:b Biography
es: bio:b Bibliografía

source: biography
es: biografía

source: biography of arranger or transcriber
es: biografía del arreglador o trabscriptor

source: biography of composer
es: biografía del compositor

source: biography of performer or history of ensemble
es: biografía del interprete o reseña histórica del conjunto

source: biweekly (every two weeks)
es: quincenal (cada dos semanas)

source: black and white
es: blanco y negro

source: black chalk
es: tiza negra

source: black-and-white
es: blanco y negro

source: blue or green strip
es: cinta azul o verde

source: borrow
es: prestar

source: borrowers
es: socios

source: bound into a journal, monograph, etc.
es: vinculado en una revista, monografía, etcétera.

source: bound with one or more others
es: vinculado con uno o más de los otros

source: branch
es: sede

source: branch %s
es: sede %s

source: branch not defined
es: sede no definida

source: bristol board
es: tablero bristol

source: broken back
es: espalda rota

source: bronze
es: bronce

source: budget
es: presupuesto

source: burin engraving
es: grabado buril

source: butterfly
es: mariposa

source: by
es: por

source: by %s
es: por %s

source: by active remote sensing techniqu
es: por técnicas de teledetección activas

source: by active remote sensing techniques
es: por técnicas de teledetección activas

source: by computer
es: por computadora

source: by hand
es: a mano

source: by passive remote sensing techniques
es: por técnicas de teledetección pasivas

source: c - Collection - bibliographic item that is a made-up collection
es: c - Colección - ítem bibliográfico que es una colección construida

source: c - Corrected or updated record
es: c- Registro corregido o actualizado

source: c - Corrected record
es: c- Registro corregido

source: c - Music scores, printed
es: c - Partitura musical, impresa

source: c - collective biography
es: c- biografía colectiva

source: c - continuing resource of unknown status
es: c- recurso continuo de estado desconocido

source: c - essays
es: c - ensayos

source: c - index
es: c - í­ndice

source: c - portraits
es: c - retratos

source: c- Chronological
es: c- Cronológico

source: c- Collection
es: c- Colección

source: c- Collective biography
es: c- Biografía colectiva

source: c- Collective biographyl
es: c- Biografía colectiva

source: c- Comic strips
es: c- Tiras cómicas

source: c- Comic stripts
es: c- Tiras cómicas

source: c- Cooperative cataloging program
es: c- Programa de catalogación cooperativo

source: c- Corrected or revised
es: c- Corregido o revisado

source: c- Elementary and junior high
es: c- Escuela primaria y secundaria

source: c- Medical Subject Headings
es: c- Temas Médicos

source: c- National library association standard
es: c- Estándar de la asociación de bibliotecas nacionales

source: c- Notated music
es: c- Música escrita

source: c- Numbering varies
es: c- Numeraciones varias

source: c- Part with dependent title
es: c- Parte con título dependiente

source: c- Serial item currently published
es: c- Ítem periódico actualmente publicado

source: c- Series-like phrase
es: c- Frase tipo periódica

source: c- Traced reference
es: c- Referencia rastreada

source: c- adjusted with grid system
es: c- ajustado con sistema de grillas

source: c- county/department
es: c- condado/departamento

source: c- multiple transliterations: ISO or other schemes
es: c- transliteraciones múltiples: ISO u otros esquemas

source: c- painting
es: c- pintura

source: c- primary, ages 5-10
es: c- primario, edad 5-10

source: ca- Cyrillic
es: ca- Cirílico

source: calendar
es: calendario

source: camaiu
es: claroscuro

source: canvas
es: lienzo

source: cardboard
es: cartulina

source: cardboard/illustration board
es: cartulina/cartón

source: cartographic
es: cartográfico

source: cartoons or comic strips
es: historietas o dibujos animados

source: casein
es: caseína

source: catalog
es: catálogo

source: catalogue
es: catálogo

source: catechism
es: catequismo

source: celestial globe
es: globo celeste

source: ceramic
es: cerámica

source: chalk
es: tiza

source: chance composition / aleatoric music
es: composición al azar / música aleatoria

source: change location
es: cambiar ubicación

source: chanson, polyphonic
es: chanson, polifónicas

source: chant, christian
es: canto, cristiano

source: chant, non christian
es: canto, no cristiano

source: characters
es: caracteres

source: chart
es: mapa

source: charts
es: mapas

source: check this transfer
es: verifique esta transferencia

source: check-out history will be anonymized
es: el historial de préstamos será anonimizado

source: chiaroscuro woodcut
es: grabado en madera claroscuro

source: children (9-14)
es: niños (9-14)

source: chip cartridge
es: cartucho de chip

source: choir-book
es: libro del coro

source: choose
es: elija

source: choose the home library for the item from the drop down list
es: seleccione la sede del ítem de la lista desplegable

source: choose the item type from the drop down.
es: elija el tipo de ítem en el menú desplegable.

source: choral
es: coral

source: choral-prelude
es: preludio coral

source: chorochromatic
es: corocromático

source: choropleth
es: coropleta

source: chromolithography
es: cromolitografía

source: chronicle
es: crónica

source: circulate
es: circular

source: clay
es: arcilla

source: close score (e.g. hymnals)
es: partitura (por ejemplo himnarios)

source: closed on %s <a1>View</a>
es: cerrado el %s <a1>Ver</a>

source: cloth
es: vestido

source: clothes
es: vestidos

source: coal
es: carbón

source: coarse/standard
es: tosco/estándar

source: coats of arms
es: escudo de armas

source: code
es: código

source: coins
es: monedas

source: collection
es: colección

source: collection code (appears when editing at item)
es: código de colección (aparece cuando edita un ítem)

source: collective biography
es: biografía colectiva

source: colour
es: color

source: colour pencil
es: lápiz de color

source: combination
es: combinación

source: combination of black and white and colour
es: combinación de blanco y negro y color

source: combination of various light emission techniques
es: combinación de diversas técnicas de emisión de luz

source: combination of various thermal infrared scanning
es: combinación de exploraciones termales infrarrojas

source: comedy
es: comedia

source: comic strip
es: tira cómica

source: coming from
es: proviene de

source: commemorative work
es: trabajo conmemorativo

source: complete
es: completo

source: completely covered by clouds
es: completamente cubierto por nubes

source: compressed score
es: partitura comprimida

source: computer graphics
es: gráficos de computadora

source: computer optical disc cartridge
es: cartucho de discos ópticos de computadora

source: computer program(s)
es: programa(s) de computadora

source: condensed score, pianoconductor score
es: partitura condensada, partitura para piano

source: conference proceedings
es: actas de congresos

source: conference publication
es: publicación de conferencia

source: configuration file.
es: archivo de configuración.

source: confirm it's not a duplicate (and click on
es: confirme que no es un duplicado (y haga clic en

source: conic (simple)
es: cónica (simple)

source: conic, other known specific type
es: cónica, otro tipo específico conocido

source: conic, specific type unknown
es: cónica, de tipo específico desconocido

source: constituent
es: constituyente

source: contain a $9 subfield, activated in the tab where the tag is, and hidden (hidden maybe omitted, but the field has no reason to appear anywhere). The $9 subfield in the biblio will contain the Authority number (the internal Koha number)
es: contiene el subcampo $9, activado en la pestaña donde está la etiqueta y escondida (escondida o bien omitida, pues de cualquier manera el campo no tiene razón de aparece). El subcampo $9 en un registro puede contener el numero de autoridad (es un número interno de Koha)

source: containers
es: contenedores

source: contains
es: contiene

source: contains biogr. data
es: contiene datos biográficos

source: contains biographical information
es: contiene información biográfica

source: continuing
es: continuado

source: continuous tone shaded relief
es: relieve de tono sombreado continuo

source: contours
es: contornos

source: copper
es: cobre

source: copy. year:%s
es: copia. año:%s

source: cordiform
es: cordiforme

source: could not be parsed!
es: no puede ser analizada!

source: count
es: cuenta

source: country music
es: música country

source: crayon
es: crayón

source: create an item record when receiving this serial
es: cree un registro de ítem cuando reciba esta publicación periódica

source: creator
es: creador

source: ctype:a Abstracts/summaries
es: ctype:a Resumen

source: ctype:b Bibliographies
es: ctype:b Bibliografías

source: ctype:c Catalogs
es: ctype:c Catálogos

source: ctype:d Dictionaries
es: ctype:d Diccionarios

source: ctype:e Encyclopedias
es: ctype:e Enciclopedias

source: ctype:f Handbooks
es: ctype:f Manuales

source: ctype:g Legal articles
es: ctype:g Artículos legales

source: ctype:i Indexes
es: ctype:i Índices

source: ctype:j Patent document
es: ctype:j Documento de patente

source: ctype:k Discographies
es: ctype:k Discografías

source: ctype:l Legislation
es: ctype:l Legislación

source: ctype:m Theses
es: ctype:m Tesis

source: ctype:n Surveys
es: ctype:n Encuestas

source: ctype:o Reviews
es: ctype:o Revisiones

source: ctype:p Programmed texts
es: ctype:p Textos programados

source: ctype:q Filmographies
es: ctype:q Filmografías

source: ctype:r Directories
es: ctype:r Directorios

source: ctype:s Statistics
es: ctype:s Estadísticas

source: ctype:t Technical reports
es: ctype:t Informes técnicos

source: ctype:v Legal cases and case notes
es: ctype:v Jurisprudencia y notas legales

source: ctype:w Law reports and digests
es: ctype:w Informes de leyes y digestos

source: ctype:z Treaties
es: ctype:z Tratados

source: cumulative index or table of contents available
es: índice acumulativo o tabla de contenidos disponible
