Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: HINT : if a subfield is non mandatory, Koha automatically adds an empty value to the authorized value list, that is selected by default. If the subfield is mandatory, no empty value is added (and you should NOT add it in the list, as it's an illegal value !)
es: CONSEJO : si un subcampo no es obligatorio, Koha automáticamente agrega un valor vacío a la lista de valores autorizados, que es elegida por defecto. Si el subcampo es obligatorio, no se agrega un valor vacío (y usted NO debería agregarlo en la lista, este es un valor ilegal!)

source: HINT2 : in the MARC editor, the list is ordered by Text, NOT by value. So you can define a default value by putting a space before the value you want to see first. For example, if your list is related to language, you can set &quot;ENG&quot; as authorized value and &quot; English&quot; as text. The space will order &quot;ENG&quot; as first default value, and the space won't be shown (because HTML automatically discard useless spaces). Super hint : you can put a value 1st with N spaces, then another one 2nd with N-1 space,..., a value in Nth position with 1 space. Don't abuse of this feature, it's easier to find a value in an alphabetical order. It should be used only to have a default value
es: CONSEJO 2 : en el editor de MARC, la lista está ordenada por Texto, NO por valor. Por eso puede definir un valor por defecto poniendo un espacio antes del valor que quiere ver primero. Por ejemplo, si su lista esta relacionada con el idioma, usted puede poner "ESP" como valor autorizado y " Español" como texto. El espacio ordenará "ESP" como primer valor por defecto, y no mostrá el espacio (porque HTML automáticamente desecha espacios inútiles). Super consejo: puede poner un valor primero con N espacios, luego el 2do con N-1 espacios,..., un valor en la posición N-esima con 1 espacio. No abuse de esta catacterística, es más fácil encontrar un valor en orden alfabético. Esto debería ser usado sólo para tener un valor por defecto

source: Handbooks
es: Manuales

source: Handle fines and charges for patrons (including paying, adding credits, and adding invoices)
es: Manejar las multas y cargos para socios (incluyendo el pago, añadiendo créditos, y añadiendo las facturas)

source: Harpe
es: Arpa

source: Has been checked out %s times
es: Ha sido prestado %s veces

source: Hasn't been tested with data sets larger than 100,000 records
es: No ha sido probado con conjuntos de datos de más de 100000 registros

source: Hautbois
es: Oboe

source: Haute contre
es: Contralto

source: Header row could not be parsed
es: La cabecera de la fila no puede ser analizada

source: Heading A-Z
es: Encabezamiento A-Z

source: Heading Ascendant
es: Ascendente por encabezamiento

source: Heading Descendant
es: Descendente por encabezamiento

source: Heading Z-A
es: Encabezamiento Z-A

source: Hebrew
es: Hebreo

source: Hectametres
es: Hectómetros

source: Help
es: Ayuda

source: Help input
es: Ayuda de entrada

source: Help! I've gotten an error message!
es: ¡Ayuda! ¡he recibido un mensaje de error!

source: Helsinki, Finland
es: Helsinky, Finlandia

source: Hemisphere:
es: Hemisferio:

source: Here are details on these options:
es: Detalles de estas opciones:

source: Here are some other suggestions:
es: Otras sugerencias:

source: Here you should list all of the words you wish Koha to ignore when performing catalog searches or building the keyword index.
es: Aquí debería listar todas las palabras que desea que Koha ignore cuando realizase búsquedas de catálogo o construya el índice de palabras clave.

source: Hint : you can update the serial history manually. This can be useful for an old subscription or to clean the existing history. Modify these fields with care, as future serial receive will continue to update them automatically.
es: Sugerencia: puede actualizar manualmente el historial de la publicación periódica. Esto puede ser útil para una suscripción antigua o para limpiar el historial actual. Modifique estos campos con cuidado, la recepción de publicaciones periódicas se seguirá actualizando de forma automática.

source: Hint:
es: Consejo:

source: History
es: Historial

source: History end date
es: Fecha de comienzo del historial

source: History start date
es: Fecha de comienzo del historial

source: Hold
es: Reserva

source: Hold Date
es: Fecha de reserva

source: Hold Found (item is already waiting): <a1>%s</a>
es: Reserva encontrada (el ítem está en espera): <a1>%s</a>

source: Hold Found: <a1>%s</a>
es: Reserva encontrada: <a1>%s</a>

source: Hold Policy
es: Política de reserva

source: Hold Ratio
es: Tasa de reserva

source: Hold Ratio:
es: Proporción de reservas:

source: Hold Ratios to Calculate Items Needed
es: Proporción de reservas para calcular ítems necesarios

source: Hold at
es: Reservar el

source: Hold date
es: Fecha de reserva

source: Hold details
es: Detalles de la reserva

source: Hold fee
es: Costo de reserva

source: Hold fee:
es: Costo de reserva:

source: Hold find for (%s) must transfered
es: Reserva encontrada para (%s) debe transferirse

source: Hold for:
es: Reservado para:

source: Hold found for (%s), please transfer
es: Reserva encontrada para (%s) , favor de transferir

source: Hold in %s
es: Reserva en %s

source: Hold needing transfer found: <a1>%s</a>
es: Se encontró reserva a transferir: <a1>%s</a>

source: Hold placed by :
es: Reserva hecha por:

source: Hold placed on %s.
es: Reserva hecha en %s

source: Hold priority can be altered by viewing the holds for the title
es: La prioridad de reserva puede ser alterada viendo las reservas por título

source: Hold ratios
es: Proporción de reservas

source: Holding Libraries <a1>Sort</a>
es: Bibliotecas <a1>Ordenar</a>

source: Holdingbranch
es: Sede de la reserva

source: Holdings
es: Reservas

source: Holds
es: Reservas

source: Holds Queue
es: Cola de reservas

source: Holds awaiting pickup
es: Reservas a retirar

source: Holds awaiting pickup for your library on: %s
es: Reservas a retirar para su biblioteca en: %s

source: Holds to pull
es: Reservas a preparar

source: Holds waiting:
es: Reservas en espera:

source: Holiday exception
es: Excepción por feriado

source: Holiday only on this day
es: Feriado sólo en este día

source: Holiday repeated every same day of the week
es: El feriado se repite todas las semanas

source: Holiday repeated yearly on the same date
es: El feriado se repite todos los años

source: Holidays Calendar Help
es: Ayuda del calendario de feriados

source: Holidays are set per library and the same holiday will need to be set for all libraries in a system.
es: Los feriados se establecen por biblioteca y el mismo feriado tendrá que ser fijado para todas las bibliotecas en el sistema.

source: Home
es: Inicio

source: Home &rsaquo; Tools &rsaquo; Tags &rsaquo;
es: Inicio &rsaquo; Herramientas &rsaquo; Etiquetas &rsaquo;

source: Home Library
es: Biblioteca de origen

source: Home Library:
es: Biblioteca de origen:

source: Home branch:
es: Biblioteca de origen:

source: Home library:
es: Biblioteca de origen:

source: Home:
es: Inicio:

source: Hommes
es: Hombres

source: Hostname/Port
es: Hostname/puerto

source: Hostname:
es: Nombre de equipo:

source: Hours:
es: Horas:

source: How do I add Items to an Order?
es: ¿Cómo añado ítems a un pedido?

source: How do I add the cataloging data?
es: ¿Cómo añado los datos de catalogación?

source: How do I enable the Holiday Calendar?
es: ¿Cómo habilito el calendario de feriados?

source: How do I find what items are missing?
es: ¿Cómo encuentro qué ítems están perdidos?

source: How do I get a file of barcodes to upload?
es: ¿Cómo obtengo un archivo de códigos de barra para subir?

source: How do I manage suggestions?
es: ¿Cómo administro sugerencias?

source: How do I print Labels using this feature?
es: ¿Cómo imprimo etiquetas usando esta funcionalidad?

source: How do I process a Transfer To Receive?
es: ¿Cómo proceso una transferencia a recibir?

source: How do I receive an expected issue?
es: ¿Cómo recibo un ejemplar esperado?

source: How do I receive an unexpected or supplemental issue?
es: ¿Cómo recibo un ejemplar no esperado o suplementario?

source: How do I receive items that have arrived?
es: ¿Cómo recibo ejemplares que han llegado?

source: How do I receive multiple identical items?
es: ¿Cómo recibo múltiples ítems idénticos?

source: How do I schedule overdue notices?
es: ¿Cómo planifico avisos de retrasos?

source: How do I set up a new subscription?
es: ¿Cómo creo una nueva suscripción?

source: How do I setup a Printer Profile?
es: ¡Cómo configuro un perfil de impresión?

source: How do I turn on/off Comments in my OPAC?
es: ¿Cómo habilito/deshabilito los comentarios en el OPAC?

source: How do I use this feature?
es: ¿Cómo uso esta función?

source: How do I&nbsp; check in (return) an item?
es: ¿Como devuelvo un ítem?

source: How does an Hold come off this list?
es: ¿Cómo sale una reserva de esta lista?

source: How to add a new bibliographic record?
es: ¿Cómo agrega un nuevo registro bibliográfico?

source: How to add new items to a record?
es: ¿Cómo agregar nuevos ejemplares a un registro?

source: How to configure Koha?
es: ¿Cómo configurar Koha?

source: How to edit a bibliographic record?
es: ¿Cómo editar un registro bibliográfico?

source: How to lodge a Claim?
es: ¿Cómo presento una reclamación?

source: How to place an order?
es: ¿Cómo presento un nuevo pedido?

source: How to post a News Item?
es: ¿Cómo publico una noticia?

source: How to process items:
es: Cómo procesar los ítems:

source: How to resolve a Claim?
es: ¿Cómo resuelvo un reclamo?

source: Hrvatski (Croatian)
es: Hrvatski (Croata)

source: I can log in, what is next?
es: ¿Puedo ingresar, que sigue?

source: I encountered some problems.
es: He encontrado algunos problemas.

source: IMPORTANT
es: IMPORTANTE

source: IMPORTANT : This tool is NOT intended to import ISO 2709 in your ACTIVE database. If you need to migrate data from another ILS, then you must consider $kohaInstall/scripts/misc/bulkmarcimport.pl
es: IMPORTANTE: esta herramienta NO DEBE usarse para importar un archivo ISO 2709 a su base de datos ACTIVA. Si necesita migrar datos, considere usar el script $kohaInstall/scripts/misc/bulkmarcimport.pl

source: IMPORTANT NOTE : the z3950search will NOT work until your system administrator has not activated the z3950 client daemon on your server. The daemon is in KohaDirectory/script/z3950daemon. It should be added to rc.d to be launched during server boot.
es: NOTA IMPORTANTE: la búsqueda z39.50 NO trabajará hasta que el administrador del sistema active el demonio cliente en el servidor. El demonio se llama z3950daemon. Debería ser configurado de tal forma que se inicie cuando se encienda el servidor.

source: IMPORTANT NOTE Online Help is overwritten during a Koha Upgrade.
es: NOTA IMPORTANTE: la ayuda en línea se sobrescribe durante la actualización de Koha.

source: IMPORTANT:
es: IMPORTANTE:

source: IMPORTANT: 'Source in use?' controls whether source is available in item editor. For example, Koha ships with Dewey and LCC rules but a Dewey library may not want catalogers to mistakenly use LCC as an item callnumber type. To accomplish this, check box 'source in use?' only for the Dewey Classification Source and leave 'source in use' for all others unchecked.
es: IMPORTANTE: 'Fuente en uso? controla que tipo de fuente de catalogación está disponible en el editor de ítem. Por ejemplo, Koha dispone de reglas Dewey y LCC, pero una biblioteca que use Dewey no querrá que un catalogador use inadvertidamente LCC. Para evitar esto, active 'Fuente en uso?' solo para la fuente de clasificación Dewey y desactívela para todas las otras.

source: IMPORTANT: Choose something other than 'None' from the 'By' field to see results
es: IMPORTANTE: Elija algo diferente a 'Ninguno' en el campo 'Por' para obtener resultados

source: IMPORTANT: Currently, Koha can not reference multiple biblios in a single notice (in other words--in the example below-- there is not just ONE email sent that describes ALL currently overdue items, but an email sent for EACH overdue item)
es: IMPORTANTE: en la actualidad, Koha no puede referenciar múltiples ítems en un solo aviso (en otras palabras --en el ejemplo de abajo-- hay UN email enviado que describe TODOS los ítems retrasados pero un email enviado por CADA retraso)

source: IMPORTANT: Entering a patron by hand will not work the way you'd expect - you must search
es: IMPORTANTE: introducir un socio 'a mano' no le dará los resultados esperados - Ud. debe buscar

source: IMPORTANT: Make sure that you use either a comma or a tab to separate IDs from image names
es: IMPORTANTE: asegúrese de que utiliza una coma o una tabulación para separar los identificaciones de los nombres de imagen

source: IMPORTANT: Make sure that your TXT file is a plain text document, not RTF.
es: IMPORTANTE: asegúrese de que su archivo TXT es un documento de texto simple, no RTF.

source: IMPORTANT: Make sure the 'branchcode' and 'categorycode' are valid entries in your database.
es: IMPORTANTE: asegúrese de que 'branchcode' y 'categorycode' sean entradas válidas en su base de datos.

source: IMPORTANT: Make sure your staff understands the difference between these fields. 'Library note' is a private note that ONLY staff can view. 'OPAC note' WILL be viewed by the patron.
es: IMPORTANTE: asegúrese de que su personal entienda la diferencia entre estos campos. 'Nota de biblioteca' es una nota privada que SOLO puede ver el personal administrativo. 'Nota de OPAC' SERÁ vista por los socios.

source: IMPORTANT: System preferences should be defined before adding new patrons.
es: IMPORTANTE: las preferencias del sistema deben definirse antes de añadir nuevos socios.

source: IMPORTANT: Tagging will make use of AJAX capability in JavaScript-enabled browsers
es: IMPORTANTE: el etiquetado hará uso de la capacidad AJAX en navegadores con JavaScript habilitado

source: IMPORTANT: The Acquisitions 'Wizard' is designed to be a simple statistical snapshot,&nbsp; In each wizard, you will choose a single category to represent 'row' and another to represent 'column'.
es: IMPORTANTE: el 'Asistente' de adquisiciones se ha diseñado para mostrar una estadística simple. Para cada asistente, deberá elegir una sola categoría como 'fila' y otra como 'columna'.

source: IMPORTANT: The Catalog 'Wizard' is designed to be a simple statistical snapshot. You will choose a single category to represent 'row' and another to represent 'column'.
es: IMPORTANTE: el 'Asistente' de catalogación se ha diseñado para mostrar una estadística simple. Para cada asistente, deberá elegir una sola categoría como 'fila' y otra como 'columna'.

source: IMPORTANT: The Circulation 'Wizard' is designed to be a simple statistical snapshot. You will choose a single category to represent 'row' and another to represent 'column'.
es: IMPORTANTE: El 'Asistente' de circulación está diseñado para una vista estadística simple. Puede elegir una sola categoría que represente la 'fila' y otra para que represente la 'columna'

source: IMPORTANT: The Patron 'Wizard' is designed to be a simple statistical snapshot, In each wizard, you will choose a single category to represent 'row' and another to represent 'column'.
es: IMPORTANTE: el 'Asistente' de socios se ha diseñado para mostrar una estadística simple. Para cada asistente, deberá elegir una sola categoría como 'fila' y otra como 'columna'.

source: IMPORTANT: The Serials 'Wizard' is designed to be a simple statistical snapshot.
es: IMPORTANTE: El 'Asistente' de publicaciones periódicas esta diseñado para ser una vista estadística simple.

source: IMPORTANT: The category name must be 8 characters or less. Also, just input one authorized value for the category. You can edit and add more after you save the category.
es: IMPORTANTE: el nombre de la categoría debe tener 8 caracteres o menos. También, sólo ingrese un valor autorizado para la categoría. Puede editar y añadir más después de guardar la categoría.

source: IMPORTANT: This feature is still experimental
es: IMPORTANTE: esta característica es aún experimental

source: IMPORTANT: This is an advanced feature and should not be altered without knowing how it will effect data migration.
es: IMPORTANTE: esta es una función avanzada y no debe modificarse sin saber cuál será su efecto en la migración de datos.

source: IMPORTANT: To add authority records in bulk, contact your system administrator and tell them that they can use this script:
es: IMPORTANTE: para agregar registros de autoridad en bloque, contacte al administrador del sistema y dígale que use este programa:

source: IMPORTANT: You will need to have ExtendedPatronAttributes turned on
es: IMPORTANTE: usted necesita tener en ON la preferencia ExtendedPatronAttributes

source: IMPORTANT: You will not be able to perform circulation functions without first setting a library.
es: IMPORTANTE: no podrá realizar funciones de circulación sin seleccionar una biblioteca.

source: IMPORTANT: Your dates will not save correctly unless you have set your date format ('dateformat') in the Global System Preferences under 'I18N/L10N'-- DO THIS BEFORE setting budgets
es: IMPORTANTE: sus fechas no se guardarán correctamente a menos que usted haya establecido su formato de fecha ( 'dateformat') en preferencias del sistema globales bajo el título 'I18N/L10N ' - HAGA ESTO ANTES de configurar presupuestos

source: INFORMATION: BRANCH AND PRINTER SETTINGS.
es: INFORMACIÓN: configuración de sede e impresora.

source: INPUT SAVED
es: ENTRADA GUARDADA

source: IP address change
es: cambiar dirección IP

source: IP address has changed, please log in again
es: La dirección IP ha cambiado, por favor ingrese nuevamente

source: ISO 10646 Level 3 (Unicode, UTF-8)
es: ISO 10646 Nivel 3 (Unicode, UTF-8)

source: ITEMS OVERDUE
es: Ítems atrasados

source: Icon
es: Icono

source: If 'RandomizeHoldsQueueWeight' and 'StaticHoldsQueueWeight' are set, the list of library codes in the 'StaticHoldsQueueWeight' system preference are randomized rather than statically ranked. If RandomizeHoldsQueueWeight alone is set, the list of all available library codes is used to randomize the weight.
es: Si se establecen 'RandomizeHoldsQueueWeight' y 'StaticHoldsQueueWeight', la lista de códigos de biblioteca en la preferencia del sistema 'StaticHoldsQueueWeight' se ordenan aleatóriamente en vez de estáticamente. Si solo se establece 'RandomizeHoldsQueueWeight', la lista de todos los códigos de biblioteca se utilizan para dar un "peso' aleatorio.

source: If 'no results found', click on 'New Vendor'.
es: Si obtiene 'No se encontraron resultados', haga clic en 'Nuevo proveedor'.

source: If a cardnumber exists in the table, you can choose whether to ignore the new one or overwrite the old one.
es: Si existe en la tabla el número de carnet, puede elegir ignorar el nuevo o sobrescribir el viejo.

source: If a choice has been made in the Numbering Pattern section then the Numbering Calculation will automatically be filled out and presented in this section. It is possible to modify text in it, but don't modify {X}, {Y}, {Z}. However, if the Numbering Pattern is &ldquo;None of the above&rdquo; then a formula will be presented and the user must fill this out.
es: Si se hizo una selección en la sección de Esquemas de numeración entonces el cálculo de numeración se rellenará automáticamente y se presentará en esta sección. Es posible modificar el texto en el, pero no modifique {X}, {Y}, {Z}. Sin embargo, si el patrón de numeración es &ldquo;Ninguno de los anteriores&rdquo; entonces se le presentará una fórmula y el usuario deberá completarla.

source: If a library is not set you will see a notice to that affect.
es: Si no ha seleccionado biblioteca verá un aviso al respecto.

source: If a term has been rejected the test will tell you that that term is prohibited.&nbsp; If it has been approved it will show that that word is allowed.
es: Si un término ha sido rechazado el test le dirá que ese término está prohibido. Si ha sido aprobado le mostrará que esa palabra es permitida.

source: If an issue does not turn up or is late, then select that status from the Status drop down. The issue will now appear under &quot;Claims&quot; and can be managed from there.
es: Si un ejemplar no llega o se retrasa, seleccione dicho estado del menú desplegable 'Estado'. El ejemplar aparecerá ahora en 'Reclamos' y puede ser administrado desde allí.

source: If checked, attribute will be a unique identifier &mdash; if a value is given to a patron record, the same value cannot be given to a different record. This setting cannot be changed after an attribute is defined.
es: Si está seleccionado, el atributo será un identificador único; si a un valor se le da a un registro de socio, el mismo valor no puede ser asignado a un registro diferente. Este parámetro no puede ser cambiado una vez se haya definido el atributo.

source: If loading patron attributes, the 'patron_attributes' field should contain a comma-separated list of attribute types and values. The attribute type code and a ':' should precede each value. For example: &quot;INSTID:12345,LANG:fr&quot;. This means that if an input record has more than one attribute, the 'patron_attributes' field must be wrapped in double quotation marks.
es: Si cargan atributos de socio, los campos de atributos deben contener una lista separada por comas de tipos de atributos y valores. El código del tipo de atributo y un ':' deben preceder a cada valor. Por ejemplo 'INSTID:12345,LANG:fr'. Se desprende de esto que si un registro de entrada tiene mas un atributo, el campo 'patron_atributes' debe estar entre comillas dobles.

source: If making purchases in overseas currency, the exchange rate will need to be set realtive to your local currency. Remember that your local currency should be set to 1.00
es: Si realiza compras en moneda extranjera, deberá establecer el tipo de cambio relativo a su moneda local. Recuerde que su moneda local debe ser fijada a 1,00

source: If matching record is already in the borrowers table:
es: Si hay registros coincidentes en la tabla de socios:

source: If neither 'RandomizeHoldsQueueWeight' or 'StaticHoldsQueueWeight' is set, the holds queue is statically ranked according to how they are pulled out of the system database.
es: Si se han establecido 'RandomizeHoldsQueueWeight' o 'StaticHoldsQueueWeight' , la cola de reservas se ordena estáticamente de acuerdo a cuando han sido extraídos de la base de datos.

source: If no patron image exists for this patron, click the &quot;Add Patron Images&quot; link to add an image or images. The pixel dimensions should not exceed 120 X 200. Only PNG, GIF, JPEG, XPM formats are supported.
es: Si este socio no tiene imagen, haga clic 'Agregar imagen de socio' para agregar una o mas imágenes. Las dimensiones de las mismas no deben exceder 120 X 200. Solo se aceptan formatos PNG, GIF, JPG y XPM.

source: If one or more Printer Profiles are defined for this label template, you will see a pull-down control allowing you to select from a list of available Printer Profiles for that label template.
es: Si uno o mas perfiles de impresión están definidos para esta plantilla de etiquetas, verá un control desplegable que le permitirá seleccionar uno de la lista de perfiles de impresión disponibles para esta plantilla.

source: If the "Printer Profile:" field reads "None Defined" this indicates that you will need to create at least one Printer Profile for this label template in order to apply a Printer Profile to this label template.
es: Si el campo 'Perfil de impresión:' muestra 'Ninguno definido' eso indica que necesitará crear al menos un perfil de impresión para esta plantilla de etiquetas de manera de utilizar un perfil de impresión en esta plantilla de etiquetas.
