Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Error : Barcode Not Unique For
es: Error: el código de barras no es único para

source: Error Creating Profile
es: Error creando el perfil

source: Error adding items:
es: Error agregando ítems:

source: Error analysis:
es: Análisis erróneo:

source: Error saving item
es: Error guardando ítem

source: Error: Unknown Batch Type &quot;%s&quot;
es: Error: tipo desconocido de procesos de lotes &quot;%s&quot;

source: Esiee School (Jérome Vizcaino, Michel Lerenard, Pierre Cauchois)
es: Escuela de Esiee (J&eacute;rome Vizcaino, Michel Lerenard, Pierre Cauchois)

source: Espa&ntilde;ol (Spanish)
es: Español

source: Espace\Temps
es: Espacio/Tiempo

source: Est cost
es: Costo estimado

source: Est.
es: Estimado

source: Estimated cost per unit
es: Precio unitario estimado

source: Ethnicity notes:
es: Observaciones sobre origen étnico:

source: Ethnicity:
es: Origen étnico:

source: Ethnique
es: Etnia

source: Ethniques
es: Etnias

source: Everything went OK, update done.
es: Todo concluyó bien, actualización terminada

source: Example : Number {X}, {Y} quarter, {Z}, where {Z} means year
es: Ejemplo: Número {X}, trimestre {Y}, {Z}, donde {Z} significa año

source: Example : for periodicity 1/3 months, you may have subscription start date 2009-01-01 and First issue publication date 2009-03-15
es: Ejemplo : para periodicidades 1/3 meses, tendrá una fecha de inicio de suscripción 2009-01-01 y la fecha de publicación de primer ejemplar 2009-03-15

source: Example : monthly subscription, start date april 2009, lenght 12 months, first publication date <b>april 2009</b>, numbering formula vol {X} no {Y} year {Z}
es: Ejemplo : suscripción mensual, fecha de inicio abril 2009, longitud 12 meses, fecha de primer publicación <b>abril 2009</b>, fórmula de numeración {X} nro {Y} año {Z}

source: Example MARC21 Subject Headings Authority
es: Ejemplo de registro de autoridad de materia MARC21

source: Example for "Rollover at" for "Volume, Number" pattern
es: Ejemplo para "Reiniciar en" para el patrón "Volumen, Número"

source: Example, February 18, 2008 is President's Day and the library is closed.
es: Ejemplo, 12 de octubre del 2008 es el Día de la Raza y la biblioteca está cerrada.

source: Exceptions
es: Excepciones

source: Exchange Rates (optional)-
es: Tasas de cambio (opcional)-

source: Exchange rates
es: Tasas de cambio

source: Existing Authorized Values
es: Valores autorizados existentes

source: Existing holds
es: Reservas existentes

source: Expected
es: Esperado

source: Expected on
es: Esperado el

source: Expiration Date
es: Fecha de vencimiento

source: Expiration date
es: Fecha de vencimiento

source: Expiration date:
es: Fecha de vencimiento:

source: Expiration&nbsp;Date
es: Fecha de vencimiento

source: Expiration:
es: Vencimiento:

source: Expires on
es: Vence el

source: Expiring before:
es: Vence antes de:

source: Expiry date (leave blank for auto calc)
es: Fecha de vencimiento (dejar en blanco para autocalcular)

source: Explanation
es: Explicación

source: Explanation:
es: Explicación:

source: Explorer I
es: Explorador I

source: Explorer II
es: Explorador II

source: Export
es: Exportar

source: Export bibliographic and holdings
es: Exportar registros bibliográficos y de existencias

source: Export bibliographic and holdings data
es: Exportar datos bibliográfico y de existencias

source: Export bibs/holdings
es: Exportar registros bibliográficos/existencias

source: Export item data
es: Exportar datos de ítem

source: Exporting the claims information. This downloads a CSV file to your local machine with all the claim data ready for additional formatting before sending to the supplier.
es: Exportar la información de reclamos. Esto permite bajar un archivo delimitado por comas (CSV) a su computadora local con todos los reclamos y permitir un formateo antes de enviarlo al proveedor.

source: Extended Attributes
es: Atributos extendidos

source: FORMAT
es: FORMATO

source: Failed to add scheduled task
es: No se ha podido agregar la tarea programada

source: Failed to apply different matching rule
es: Error en la aplicación de una regla para detectar coincidencias

source: Fall
es: Otoño

source: FamFamFam Site
es: Sitio FamFamFam

source: Famfamfam iconset
es: Conjunto de íconos Famfamfam

source: Famille de la guitare
es: Familia de la guitarra

source: Famille du luth
es: Familia del laúd

source: Fanfare
es: Fanfarria

source: February
es: Febrero

source: Federica Benetello, Michela D'Antuono (Intranet). Zeno Tajoli, Pietro Gozzetti and Paolo Pozzan (Opac)
es: Federica Benetello, Michela D'Antuono (Intranet). Zeno Tajoli, Pietro Gozzetti y Paolo Pozzan (Opac)

source: Fee Item <a1>Sort</a>
es: Tasa por ítem <a1>Ordenar</a>

source: Feel free to choose an image for each item type (or selected the 'No image' option)
es: Siéntase en la libertad de elegir una imagen para cada tipo de ítem (o el seleccione la opción 'Ninguna imagen')

source: Female
es: Femenino

source: Femmes
es: Mujeres

source: Ferro, Canary Islands
es: Ferro, Isalas Canarias

source: Feschrift Ind.
es: Indicador de la obra en homenaje

source: Festschrift indicator
es: Indicador de la obra en homenaje

source: Fiction
es: Ficción

source: Field
es: Campo

source: Field Options:
es: Opciones del campo:

source: Field to use for record matching
es: Campo para ser usado en coincidencia de registros

source: Field-weighted, Relevance Ranked
es: Ranking por relevancia y por valoración de campo

source: Fields to Print
es: Campos a imprimir

source: File format:
es: Formato de archivo:

source: File name
es: Nombre de archivo

source: File name:
es: Nombre de archivo:

source: Filing Routine:
es: Rutina se alfabetización:

source: Filing Rule
es: Regla de alfabetización

source: Filing Rule:
es: Regla de alfabetización:

source: Filing rule code missing
es: Falta código para regla de alfabetización

source: Filing rule code:
es: Código de regla de alfabetización:

source: Fill in all of the fields you need for your attribute
es: Rellene todos los campos que necesita para el atributo

source: Fill in information about your library service outlets on this page.
es: Complete información sobre los puntos de servicio de su biblioteca en esta página.

source: Fill in the 'Category', 'Authorized value' and 'Description' fields
es: Complete los campos 'Categoría', 'Valor autorizado' y 'Descripción'

source: Fill in the fields for your order.
es: Complete los camposnecesarios para su pedido.

source: Fill in the fields related to your patron
es: Complete los campos relacionados con el socio

source: Fill in the fields that describe your new authority type
es: Complete en los campos que describen su nuevo tipo de autoridad

source: Film base
es: Película base

source: Film emulsion (polarity)
es: Emulsión de película (polaridad)

source: Film inspection date
es: Fecha de inspección de la película

source: Filmographies
es: Filmografías

source: Filter
es: Filtro

source: Filter On:
es: Filtrar en:

source: Filter Results:
es: Filtrar resultados:

source: Filter barcode
es: Filtrar código de barras

source: Filter by area
es: Filtrar por área

source: Filter location
es: Ubicación del filtro

source: Filter results :
es: Resultados del filtro:

source: Filtered on
es: Filtrado en

source: Filtered on:
es: Filtrado en:

source: Filters
es: Filtros

source: Filters on the left hand side can help limit the results displayed in this report.
es: Los filtros de la izquierda pueden ayudar a limitar los resultados mostrados en este informe.

source: Fine
es: Multa

source: Fine Amount
es: Monto de la multa

source: Fine Charging Interval
es: Intervalo de cálculo de la multa

source: Fine Days
es: Días de multa

source: Fine Grace Period
es: Período de gracia de la multa

source: Fines
es: Multas

source: Fines &amp; Charges
es: Multas y cargos

source: Fines and Charges
es: Cuentas y Cargos

source: Fines for returned items are forgiven.
es: Se perdonan las multas por ítems devueltos.

source: Fines:
es: Multas:

source: Finish
es: Finalizar

source: Finished
es: Finalizado

source: First
es: Primero

source: First Letter
es: Primer carta

source: First arrival:
es: Primera llegada:

source: First issue publication date:
es: Fecha de publicación del primer número:

source: First name:
es: Nombre:

source: First note: You can only create Printer Profiles for existing label templates.
es: Primera nota: sólo puede crear perfiles de impresora para las plantillas existentes.

source: First overdue
es: Primer retraso

source: First you will need
es: Primero usted necesitará

source: First, you need to browse your computer to find the MARC record that you grabbed for your item. Click on
es: Primero, necesita ver en su computadora el registro MARC que ha elegido para su ítem. Haga clic en

source: Firstly, check the catalog details that you are recieiving the right item. If these are correct, you can add the item details.
es: En primer lugar, comprobar en el catálogo que se ha recibido el ítem correcto. Si así fuera, agregue los detalles del ítem.

source: Firstname
es: Nombre

source: Fix Itemtype
es: Arreglar tipo de ítem

source: Float
es: Flotante

source: Flute a bec
es: Flauta dulce

source: Flute traversiere
es: Flauta traversa

source: Font Size:
es: Tamaño de la fuente:

source: Font:
es: Fuente:

source: For data that is given an authorized value in the Koha database, you the drop down list to select one value
es: Para datos que poseen valores autorizados en la base de datos de Koha, podrán ser elegidos de un menú desplegable.

source: For date fields you can either select:
es: Para los campos de datos usted puede elegir:

source: For each 'Delay' you choose a notice type (or 'letter') that will go to the borrower.
es: Para cada 'Retraso' usted deberá elegir un aviso (o 'carta') que será enviada al socio.

source: For each copy you will need to set that Item Barcode, Home Library and Item Type.
es: Para cada copia tendrá que establecer el código de barras del ítem, la biblioteca de origen y el tipo de ítem.

source: For each group of pictures that has the cardnumber of the patron and the file containing that patrons picture. One patron per line separated by either commas or tabs.
es: Por cada grupo de imágenes que tiene el número de carnet del socio y el archivo que contiene las imágenes del socio. Un socio por línea con cada dato separado por comas o tabulaciones.

source: For each item you will need to check the following:
es: Para cada ítem tendrá que comprobar lo siguiente:

source: For each patron category (rows), there is a count given by branch. Each row and and columns are also totaled
es: Por cada categoría de socio (filas), hay un número por cada sede. Cada una de las filas y columnas también se suman

source: For each patron type (left most column), enter a number under the columns labeled 'Delay'. The number you enter represents DAYS.
es: Por cada tipo de usuario (en la columna de la izquierda), introducir un número en las columna 'Retraso'. El número que introduzca representa DÍAS.

source: For each subfield you can set :
es: Para cada subcampo puede poner:

source: For example, if your home branch is set to 'Main Library', any items checked out to a patron on your terminal will be considered by Koha to be checked out from the 'Main Library' branch. An item transferred on that computer will be recorded as transferred from the 'Main Library' branch.
es: Por ejemplo, si su sede está en 'Biblioteca Principal' cualquiera de los ítems prestados a un socio se considera que es prestado desde la 'Biblioteca Principal'. Un ítem transferido desde la 'Biblioteca Principal' se registra como transferidos desde la 'Biblioteca Principal'.

source: For free text fields in that database, enter a string/phrase for the criteria to match on
es: Para los campos de texto libre en la base de datos, introduzca una cadena o frase como criterio de búsqueda

source: For help with the Reports Dictionary - see online help within the Dictionary Pages
es: Para obtener ayuda con el diccionario de informes - véase la ayuda en línea dentro de las páginas

source: For more information about Authority Records with MARC 21 see the tutorial on the <a1>Library of Congress website</a>
es: Para obtener más información acerca de registros de autoridad MARC 21 , ver el tutorial del sitio web de la <a1> Biblioteca del Congreso</a>

source: For single language setups, there will be 2 options here. One for the 'opac (language code)' and the 'Librarian interface'. For multilingual setups, multiple languages for the OPAC will show.
es: Parra configurar un idioma, habrá 2 opciones. Una para el OPAC y otra para la interfaz del bibliotecario. Para configuraciones multilingües, se mostrarán múltiples idiomas para el OPAC.

source: For this library, you can edit rules for given itemtypes, regardless of the patron's category.
es: Para esta biblioteca, podrá editar las reglas para los tipos de ítem, independientemente de las categorías de socios.

source: For this library, you can specify the maximum number of loans that a patron of a given category can make, regardless of the item type.
es: Para esta biblioteca, puede especificar el número máximo de préstamos que un socio de una determinada categoría puede recibir, independientemente del tipo de ítem.

source: For vendor ID: %s
es: Para le proveedor ID:%s

source: Forgive fines on return:
es: Perdonar multas en la devolución:

source: Forgive overdue charges
es: Perdonar cargos por vencimientos

source: Forgiven
es: Perdonado

source: Form not submitted because of the following problem(s)
es: El formulario no fue procesado debido a los siguientes problemas

source: Form of Cartographic Item:
es: Forma de documento cartográfico:

source: Form of Contents 1:
es: Forma de contenidos 1:

source: Form of Contents 2:
es: Forma de contenidos 2:

source: Form of Contents 3:
es: Forma de contenidos 3:

source: Form of Contents 4:
es: Forma de contenidos 4:

source: Form of Musical Work:
es: forma de trabajo musical:

source: Form of contents codes 1:
es: Forma de códigos de contenido 1:

source: Form of contents codes 2:
es: Forma de códigos de contenido 2:

source: Form of contents codes 3:
es: Forma de códigos de contenido 3:

source: Form of contents codes 4:
es: Forma de códigos de contenido 4:

source: Form of item: Coded Data: Medium Designator (Not repeatable)
es: Forma de ítem: Datos codificados: Denominador de medio (no repetible)

source: Form of release - videorecording
es: Forma de presentación - grabación de vídeo

source: Form of release - visual projection, motion picture
es: Forma de presentación - proyección, película

source: Form of release:
es: Forma de presentación:

source: Form of reproduction
es: Forma de reproducción

source: Format
es: Formato

source: Format your file with the following fields
es: Déle formato a su archivo con los siguientes campos

source: Framework
es: Hoja de trabajo

source: Framework :
es: Hoja de trabajo :

source: Framework Code
es: Código de la hoja de trabajo

source: Framework code
es: Código de hoja de trabajo

source: Framework code missing
es: Falta código de la hoja de trabajo

source: Framework description
es: Descripción de la hoja de trabajo

source: Framework name, then go to MARC biblio to set MARC editor parameters
es: Nombre de la hoja de trabajo, luego vaya al registro de MARC para establecer los parámetros del editor MARC

source: Fran&ccedil;ais (French)
es: Francés (Francés)

source: Free
es: Libre

source: Frequency
es: Frecuencia

source: Frequency (*):
es: Frecuencia (*):

source: Frequency of issue
es: Periodicidad del ejemplar

source: Frequency:
es: Frecuencia:

source: Friday
es: Viernes

source: Friedrich zur Hellen, Robert Hillig, Katrin Fischer and Beda Szukics
es: Friedrich zur Hellen, Robert Hillig, Katrin Fischer y Beda Szukics

source: From
es: Desde

source: From %S
es: Desde %S

source: From %S (inclusive) to %S (exclusive)
es: Desde %S (inclusive) a %S (exclusivo)

source: From %s:
es: Desde %s:

source: From A Suggestion -
es: Desde una sugerencia -

source: From Any Library
es: De cualquier biblioteca

source: From Any Library:
es: De cualquier biblioteca:

source: From Home Library
es: De biblioteca de origen

source: From Home Library:
es: De biblioteca de origen:

source: From a Suggestion
es: Desde una sugerencia

source: From a new (empty) record
es: Desde un nuevo registro (vacío)

source: From a new (empty) record -
es: Desde un nuevo registro (vacío) -

source: From an existing record -
es: De un artículo existente -

source: From an existing record:
es: De un artículo existente:

source: From biblio number:
es: Desde un número de registro

source: From here you can click on the serial title and edit the record with new subscription information
es: Desde aquí usted puede hacer clic en el título de una publicación periódica y editar el registro con nueva información de suscripción

source: From here you can edit the item or add another item
es: Desde aquí se puede editar el ítem o agregar otro ítem

source: From here you can pick to either hold the next available item or a particular item
es: Desde aquí se puede elegir o reservar el próximo ítem disponible o un ítem en particular

source: From here you can toggle the 'reviewson' feature which controls comments within your OPAC
es: Desde aquí se puede alternar la característica 'reviewson' que controla los comentarios dentro de su OPAC

source: From itemcallnumber:
es: Desde itemcallnumber:

source: From the following screen you can alter fields, subfields and add additional tags
es: Desde la siguiente pantalla puede modificar campos, subcampos y añadir etiquetas adicionales

source: From the pull down you can choose which branch to apply holidays to.
es: Desde el menú puede elegir a que sede se la aplicarán los feriados.

source: From this menu you can approve or reject tags
es: Desde este menú se puede aprobar o rechazar etiquetas

source: From this menu you must choose the patron record to link to the child or professional.
es: Desde este menú puede elegir el socio para vincularlo al niño o profesional.

source: From this menu you will see all comments/reviews awaiting approval.
es: Desde este menú podrá ver todas las observaciones o comentarios en espera de aprobación.

source: From this module you can easily see what has been spent from each budget
es: Desde este módulo se puede ver fácilmente qué se ha gastado de cada presupuesto

source: From:
es: Desde:

source: Full level
es: Nivel completo

source: Full level ("item in hand")
es: Nivel completo ("ítem a mano")

source: Functional Designation
es: Designación funcional

source: Fund
es: Fondo

source: Fund Administration
es: Administración de fondos

source: Fund added
es: Fondo agregado

source: Fund modified
es: Fondo modificado

source: Fund:
es: Fondo:

source: Funds &amp; Budgets
es: Fondos y presupuestos

source: Funds and Budgets
es: Fondos y presupuestos

source: Funds and budgets
es: Fondos y presupuestos

source: Funds and budgets administration
es: Administración de fondos y presupuestos

source: Funds and budgets administration for acquisitions.
es: Administración de fondos y presupuestos para adquisiciones.

source: Funds can be library specific if needed, but this is an optional field
es: Si fuera necesario los fondos pueden ser específicos por biblioteca/sede, pero este es un campo opcional

source: Funds may be ignored if you are setting your System Preferences to &quot;simple&quot; acquisitions: the funds are only useful when using &quot;normal&quot; acquisitions.
es: Los fondos pueden ser ignorados si pone sus 'Preferencias de sistema' en adquisiciones "simple": los fondos son sólo útiles usando adquisiciones "normal".

source: GNU General Public License, version 2
es: Licencia Pública General GNU, versión 2

source: GST
es: IVA

source: GST (%s)
es: IVA (%s)

source: GST Registered
es: IVA inscripto

source: GST Registered:
es: IVA inscripto:

source: GST:
es: IVA:

source: Galego (Galician)
es: Galego (gallego)

source: Gap between Columns:
es: Espacio entre columnas:

source: Gap between Rows:
es: Espacio entre las filas:

source: Generate Next
es: Generar siguiente

source: Generate an exception for this repeated holiday.
es: Generar una excepción para este feriado repetible

source: Generate and download %s
es: Generar y bajar %s

source: Generate labels for Batch
es: Generar etiquetas para el lote

source: Generating A New Report From SQL
es: Generar un nuevo informe desde SQL

source: Generation
es: Generación

source: Generation:
es: Generación:

source: Geodetic adjustment
es: Ajuste geodésico

source: Gestion des index MACLES
es: Gestión del índice MACLES

source: Get It!
es: Obtenerlo!

source: Get There:
es: Llegar:

source: Get there
es: Llegar

source: Get there:
es: Llegar:

source: Get there: More &gt; Administration &gt; General system preferences &gt; Patrons &gt; ExtendedPatronAttributes
es: Llegar: Inicio &gt; Administración &gt; Preferencias del sistema generales &gt; Socios &gt; ExtendedPatronAttributes

source: Get there: Patrons &gt; Patron Record &gt; More &gt; Set Permissions
es: Llegar: Socios &gt; Registro de socio &gt; Más &gt; Configurar permisos

source: Get this one !
es: ¡Obtenerlo!

source: Getway II Ethiopia Co. (Yohannes Mulugeta (Team Leader), Tegene Assefa, Abiyot Bayou)
es: Getway II Etiopía Co (Yohannes Mulugeta (Team Leader), Assefa Tegene, Abiyot Bayou)

source: Global system preferences
es: Preferencias globales del sistema

source: Globe
es: Globo

source: Go
es: Ir

source: Go to <a1>original authority</a>
es: Ir a <a1>autoridad original</a>

source: Go to the 'Administration' module (usually under 'More' in your Global Nav)
es: Ir al módulo de 'Administración' (por lo general en 'Más' en su navegación global)

source: Go to the 'Administration' module.
es: Ir al módulo de 'Administración'.

source: Go to the 'Reports' module (usually under 'More' in your Global Nav)
es: Ir al módulo de 'Informes' (por lo general en 'Más' en su navegación global)

source: Go to the 'Tools' module (usually under 'More' in your Global Nav)
es: Ir al módulo de 'Herramientas' (por lo general en 'Más' en su navegación global)

source: Go to the Patrons menu at the top of the staff client
es: Ir al menú de socios en la parte superior de la interfaz

source: Gone no Address:
es: No lleva dirección:

source: Goode's homolographic
es: Homolosena de goode

source: Goode's homolosine
es: Homolosena de Goode

source: Government Publication
es: Publicación gubernamental

source: Grace period : number of days before a late issue has status from expected to late automatically set and the next expected issue is generated.
es: Paríodo de gracia : número de días antes que un ejemplar retrasado pase automáticamente de esperado a retrasado y se genere un nuevo ejemplar esperado.

source: Grand ensemble - orchestre de cuivres
es: Gran conjunto - Orquesta de cobres

source: Greek
es: Griego

source: Greenwich, United Kingdom
es: Greenwich, Reino Unido

source: Groove width:
es: Ancho de la ranura:

source: Group
es: Grupo

source: Group Maintenance
es: Mantenimiento grupal

source: Group(s):
es: Grupo(s):

source: Group:
es: Grupo:

source: Groups of Libraries
es: Grupos de bibliotecas

source: Guarantees:
es: Garantías:

source: Guarantor Information
es: Información del garante

source: Guarantor:
es: Garante:

source: Guided Reports
es: Informes guiados

source: Guided Reports Wizard
es: Asistente de informes guiados

source: HELP
es: AYUDA
