Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: toy
es: jugete

source: toys
es: juguetes

source: tracing paper
es: papel de calcar

source: traducteur
es: traductor

source: transfer line print
es: impresión de línea de transferencia

source: transfers to receive at your library
es: transferencias a recibir en su biblioteca

source: translation
es: traducción

source: transparencies
es: transparencias

source: transparency
es: transparencia

source: transparent or opaque flexible base negative
es: base negativa o transparente flexible

source: transparent or opaque flexible base positive
es: base positiva o transparente flexible

source: transparent or opaque non-flexible base negative
es: base negativa o transparente no flexible

source: transparent or opaque non-flexible base positive
es: base positiva o transparente no flexible

source: transport
es: transporte

source: transverse Mercator
es: Mercator transversa

source: travelogue
es: película de viaje

source: treaties
es: tratados

source: treaty
es: tratado

source: triennial (every three years)
es: trianual (cada tres años)

source: trims
es: ajustes

source: twelve track
es: doce pistas

source: twentyfour track
es: veinticuatro pistas

source: type of projection unknown
es: tipo de proyección desconocida

source: u - Unknown
es: u- Desconocido

source: u - Unknown publication date
es: u - Fecha de publicación desconocida

source: u- Serial item status unknown
es: u- Estado desconocido de publicación periódica

source: u- Unknown
es: u- Desconocido

source: u- Unknown if heading is government agency
es: u- desconocido si el encabezamiento es agencia gubernamental

source: u- Unknown if item is government publication
es: u- desconocido si el ítem es publicación gubernamental

source: u- unknown
es: u- desconocido

source: ultrahigh (91x -)
es: ultra alta (91x -)

source: unavailable:
es: no disponible:

source: unbound
es: sin encuadernar

source: under
es: bajo

source: undetermined 2 colour
es: 2 colores indeterminados

source: undetermined 3 colour
es: 3 colores indeterminados

source: unknown
es: desconocido

source: unknown at time of record creation
es: desconocido al momento de creación del registro

source: unspecified/unknown
es: no especificado/desconocido

source: user
es: usuario

source: uu- unknown
es: uu- desconocido

source: v - dissertation or thesis (revised)
es: v - disertación o tesis (revisada)

source: v- Repertoire de vedettes-matiere
es: v- Repertorio de vedettes-matiere

source: value
es: valor

source: value missing
es: valor ausente

source: variable missing
es: variable ausente

source: variation
es: variación

source: varies
es: varías

source: vedute
es: veduta

source: vernis-mou (soft ground etching or tracing)
es: vernis-mou (grabado al barniz blando)

source: version of a work
es: versión de un trabajo

source: vertical (hill and dale) cutting
es: corte vertical (loma y valle)

source: very
es: muy

source: very good
es: muy bueno

source: very high (61x - 90x)
es: muy alta (61x - 90x)

source: very important
es: muy importante

source: video recording
es: grabación de vídeo

source: videocartridge
es: cartucho de vídeo

source: videocassette
es: casette de vídeo

source: videodisc
es: videodisco

source: videorecording
es: grabación de vídeo

source: videorecording identifier
es: identificador de grabación de vídeo

source: videoreel
es: carrete de video

source: videotape
es: cinta de vídeo

source: view
es: vista

source: view suggestions placed by Patrons and add to the item to the basket.
es: vea las sugerencias de los usuarios y agregue el ítem a la bolsa.

source: views with horizon showing
es: paisaje con horizonte a la vista

source: views without horizon showing
es: paisaje sin horizonte a la vista

source: vignette
es: viñeta

source: visual projection
es: proyección visual

source: vocal parts
es: partes vocales

source: vocal score, accompaniment reduced for keyboard
es: pieza vocal, acompañamiento reducido para teclado

source: voice score, chorus score, accompaniment has been dropped
es: partitura vocal, partitura coral, sin acompañamiento

source: volume:<i>%s</i>
es: volumen: <i>%s</i>

source: vv- mixed
es: vv- compuesto

source: w - Religious text
es: w- Texto religioso

source: waiting
es: esperando

source: waiting at %s
es: esperando en %s

source: waltz
es: vals

source: water colour
es: acuarela

source: wax
es: cera

source: wax (instantaneous)
es: cera (instantánea)

source: web site
es: sitio web

source: week
es: semana

source: weekly
es: semanal

source: west
es: oeste

source: white-line woodcut
es: grabado de línea blanca

source: will expire before <b>%s</b>
es: expirará antes de <b>%s</b>

source: will result in the following issues numbers :
es: resultará en los siguientes números de ejemplar :

source: wire recording
es: grabación en alambre magnético

source: with ISSN matching <b>%s</b>
es: con ISSN coincidente con <b> %s</b>

source: with the MARC structure button, you can define the MARC structure of a given authority type
es: con el botón de estructura MARC, puede definir la estructura MARC de un tipo dado de autoridad

source: with title matching
es: con título que coincide

source: wood
es: madera

source: wood-pulp paper
es: papel de pulpa de madera

source: woodcut
es: xilografía

source: word missing
es: palabra ausente

source: work bound with another
es: trabajo ligado con otro

source: workprint
es: copia de trabajo

source: worn
es: usado

source: writing ink
es: tinta de escritura

source: x- Deleted; heading replaced by another heading
es: x- Suprimido; encabezamiento reemplazado por otro encabezamiento

source: x- Missing characters
es: x- Caracteres ausentes

source: x- not applicable
es: x- no aplicable

source: xx- not applicable
es: xx- no aplicable

source: y - no illustration
es: y- sin ilustración

source: y - no illustrations
es: y- sin ilustraciones

source: y - not a literary text
es: y- no es un texto literario

source: y - not biographical
es: y- no biográfico

source: y- no transliteration scheme used
es: y- no se utilizó esquema de transliteración

source: y- not a government publication
es: y- no es una publicación gubernamental

source: year
es: año

source: yearbook
es: anuario

source: years of activity
es: años de actividad

source: yellow strip
es: tira amarilla

source: yes
es: si

source: yesterday
es: ayer

source: z - multiple or other literary forms
es: z- múltiple u otras formas literarias

source: z - other
es: z - otro

source: z- Authority data
es: z- Datos de autoridad

source: z- Not applicable
es: z- No aplicable

source: z- Not applicableFull level
es: z- No aplicable Nivel completo

source: z- Other
es: z- Otro

source: z- other non-projected graphic type
es: z- otro tipo de gráfico no proyectado

source: z39.50 Search
es: Búsqueda z39.50

source: z39.50 Servers
es: Servidores z39.50

source: z39.50 Servers &rsaquo;
es: Servidores z39.50 &rsaquo;

source: z39.50 Servers &rsaquo; Confirm Deletion
es: Servidores z39.50 &rsaquo; Confirmar eliminación

source: z39.50 Servers &rsaquo; z39.50 Server Added
es: Servidores z39.50 &gt; Servidor z39.50 añadido

source: z39.50 Servers &rsaquo; z39.50 Server Deleted
es: Servidores z39.50 &rsaquo; Servidor z39.50 eliminado

source: zincography
es: zincografía

source: zz- Other
es: zz- Otro

source: zz- other
es: zz- otro

source: | Auth value:%s,
es: | Valor autorizado: %s,

source: | Authority:%s,
es: | Autoridad: %s,

source: | Koha field: %s,
es: | Campo Koha : %s,

source: | Link:%s,
es: | Enlace: %s,

source: | See Also: %s,
es: | Ver además: %s,

source: |- Caractère de remplissage
es: |- Carácter de relleno

source: |- Default
es: |- Predeterminado

source: |- Filling character
es: |- Carácter de relleno

source: |- No attempt to code
es: |- No se intenta de codificar
