Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Can be entered as a single IP, or a subnet such as 192.168.1.*
es: Puede ingresarse como IP específica, o subred tal como 192.168.1.*

source: Can't be cancelled when item is in transit
es: No puede ser cancelado mientras que el ítem está en tránsito

source: Can't save this record because the following field aren't filled :\n\n
es: No puedo guardar este registro porque el o los siguientes campos no han sido llenados:\n\n

source: Cancel
es: Cancelar

source: Cancel Marked Requests
es: Cancelar solicitudes marcadas

source: Cancel Reserve
es: Cancelar reserva

source: Cancel hold
es: Cancelar reserva

source: Cancel hold and return to : <!-- TMPL_VAR NAME="homebranch" -->
es: Cancelar reserva y devolver a: <!-- TMPL_VAR NAME="homebranch" -->

source: Cancel notification
es: Cancelar notificación

source: Cancel reservation and then attempt transfer:
es: Cancelar reserva e intentar transferencia:

source: Cannot Check In
es: No se puede devolver

source: Cannot Check Out!
es: No se puede prestar!

source: Cannot Delete
es: No se puede borrar

source: Cannot Delete City "%s"
es: No se puede borrar ciudad "%s"

source: Cannot Delete Currencey
es: No se puede borrar moneda

source: Cannot Delete Item Type
es: No se puede borrar tipo de ítem

source: Cannot Delete Item Type '%s'
es: No se puede borrar tipo de ítem '%s'

source: Cannot Delete Patron
es: No se puede borrar socio

source: Cannot Delete: Category %s in Use
es: No se puede borrar: Categoría %s en uso

source: Cannot Place Hold
es: No se puede reservar

source: Cannot be put on hold
es: No se puede reservar

source: Cannot delete filing rule
es: No se puede borrar regla de intercalación

source: Cannot open %s to read.
es: No se puede abrir %s para lectura.

source: Cannot reserve:
es: No se puede reservar:

source: Capetown, South Africa
es: Ciudad del Cabo, Sudáfrica

source: Card
es: Ficha

source: Card Number
es: Número de Carnet:

source: Card number:
es: Número de Carnet:

source: Cardnumber
es: Número de Carnet

source: Cardnumber already in use.
es: Número de carnet en uso.

source: Cassette recording
es: Casete de audio

source: Cassini's
es: De Cassini

source: Cat
es: Catálogo

source: Catalog
es: Catálogo

source: Catalog Details
es: Detalles del catálogo

source: Catalog Maintenance
es: Mantenimiento de catálogo

source: Catalog Search
es: Búsqueda en el catálogo

source: Catalog Statistics
es: Estadísticas del catálogo

source: Catalog by Item Type
es: Catálogo por tipo de ítem

source: Catalog by itemtype
es: Catálogo por tipo de ítem

source: Catalog details
es: Detalles del catálogo

source: Catalog search
es: Búsqueda en el catálogo

source: Catalog statistics
es: Estadística del catálogo

source: Cataloging
es: Catalogación

source: Cataloging Help
es: Ayuda de catalogación

source: Cataloging Search
es: Búsqueda en el catálogo

source: Cataloging:
es: Catalogación:

source: Catalogs
es: Catálogos

source: Catalogue &rsaquo; Recent Acquisitions
es: Catálogo &rsaquo; Adquisiciones recientes

source: Categories, Descriptions and Types
es: Categorías, descripciones y tipos

source: Category
es: Categoría

source: Category %s is in use. Deletion not possible!
es: La categoría %s está en uso. ¡No es posible borrarla!

source: Category Deleted
es: Categoría eliminada

source: Category Type:
es: Tipo de categoría:

source: Category cannot be deleted because there are libraries using that category
es: Esta categoría no puede ser eliminada debido a que hay bibliotecas que la tienen en uso

source: Category code
es: Código de categoría

source: Category code:
es: Código de categoría:

source: Category name
es: Nombre de la categoría

source: Category of Satellite for Remote Sensing Image:
es: Categoría de satélite para imagen de sensado remoto:

source: Category type:
es: Tipo de categoría:

source: Category:
es: Categoría:

source: Category: %s
es: Categoría: %s

source: Category: %s (%s)
es: Categoría: %s (%s)

source: Categorycode
es: Código de categoría

source: Cell value
es: Valores de la celda

source: Center
es: Centro

source: Centimetres
es: Centímetros

source: Change
es: Cambiar

source: Change Password
es: Cambiar contraseña

source: Change Patron Password
es: Cambiar contraseña del socio

source: Change Status
es: Cambiar estado

source: Change Username and/or Password
es: Cambiar nombre de socio y/o contraseña

source: Change Username and/or Password for %s %s
es: Cambiar nombre de socio y/o contraseña para %s %s

source: Change framework:
es: Cambiar hoja de trabajo:

source: Changed action if matching record found
es: Cambiar la acción si se encuentran coincidencias

source: Changed action if no match found
es: Cambiar la acción si no se encuentran coincidencias

source: Changed item processing option
es: Se ha cambiado la opción de procesado de ítem

source: Character Sets (Mandatory) 1
es: Conjunto de caracteres (Obligatorio) 1

source: Character Sets (Mandatory) 2
es: Conjunto de caracteres (Obligatorio) 2

source: Character encoding:
es: Codificación de caracteres:

source: Character of Image:
es: Caracter de imagen:

source: Charge
es: Cargo

source: Charge Type
es: Tipo de cargo

source: Chat with Koha users and developers
es: Chatear con usuarios y desarrolladores de Koha

source: Check Expiration
es: Verificar vencimiento

source: Check In
es: Devolver

source: Check Out
es: Prestar

source: Check expiration
es: Verificar vencimiento

source: Check for embedded item record data?
es: ¿Verificar datos de ejemplar embebidos?

source: Check in
es: Devolver

source: Check out to:
es: Prestar a:

source: Check that your database is running.
es: Verifique que la base de datos este funcionando.

source: Check the box next to the action(s) you'd like to perform
es: Marque la casilla al lado de la(s) acción(es) que desee realizar

source: Check the hostname setting in
es: Verificar la configuración del nombre del servidor

source: Check to display this attribute on a patron's details page in the OPAC.
es: Marcar para mostrar este atributo en la página de detalles del socio del OPAC.

source: Check to let a patron record have multiple values of this attribute. This setting cannot be changed after an attribute is defined.
es: Marcar para dejar que un registro de socio tenga múltiples valores de este atributo. Este no se puede cambiar después que un atributo es definido.

source: Check to make it possible to associate a password with this attribute.
es: Marcar para que sea posible asociar una contraseña a este atributo.

source: Check to make this attribute staff_searchable in the staff patron search.
es: Marque para que este atributo se pueda buscar en la búsqueda de socios de la interfaz administrativa.

source: Check your database settings in
es: Verificar la configuración de la base de datos en

source: Check-in date from
es: Fecha de devolución de

source: Check-in date from:
es: Fecha de devolución de:

source: Check-out history for %s patrons will be anonymized
es: El historial de préstamos de %s socios se eliminarán

source: Checked
es: Marcado

source: Checked (searched by default):
es: Marcado (buscado por defecto)

source: Checked Out
es: Prestado

source: Checked in <a1>%s</a> (%s) from <a2>%s %s</a> (%s): %s
es: Devuelto <a1>%s</a> (%s) de <a2>%s %s</a> (%s): %s

source: Checked out
es: Prestado

source: Checked out (%s),
es: Prestado (%s),

source: Checked out <a1>%s</a> (%s) to <a2>%s %s</a> (%s): %s
es: Prestado <a1>%s</a> (%s) a <a2>%s %s</a> (%s): %s

source: Checked out on
es: Prestados en

source: Checked out to <a1>%s</a>
es: Prestado a <a1>%s</a>

source: Checked out to <a1>%s</a>, Due back on %s
es: Prestado a <a1>%s</a>, vencimiento en %s

source: Checked-In items
es: Items devueltos

source: Checked:
es: Marcado:

source: Checkin
es: Devolución

source: Checkin Failed
es: Falló la devolución

source: Checking out to %s %s (%s)
es: Prestar a %s %s (%s)

source: Checkout
es: Prestar

source: Checkout History
es: Historial de préstamos

source: Checkout Status:
es: Estado de préstamo:

source: Checkout date from:
es: Fecha de préstamo de:

source: Checkout history
es: Historial de préstamos

source: Checkout history for %s
es: Historial de préstamos de %s

source: Checkout statistics
es: Estadísticas de préstamo

source: Checkouts
es: Préstamos

source: Checkouts are blocked because fine balance is over the limit.
es: Los préstamos están bloqueadas porque el balance de multas excede el límite.

source: Checkouts by patron category
es: Préstamos por categoría de socio

source: Checks the MARC structure. If you change your MARC Bibliographic framework it's recommended that you run this tool to test for errors in your definition.
es: Verifica la estructura MARC. Si modifica su hoja de trabajo, recomendamos que utilice esta herramienta para chequear errores en su definición.

source: Child
es: Niño

source: Child = A patron who can have an adult guarantor.
es: Niño = un socio que puede tener un garante adulto.

source: Child Patron
es: Socio infantil

source: Child Patrons: a patron category that has a &quot;guarantor&quot;.
es: Socios infantiles: es una categoría de socio que tiene un 'garante'

source: Child patron
es: Socio infantil

source: Chinese, Japanese, Korean
es: Chino, Japonés, Coreano

source: Choice
es: Elección

source: Choose
es: Seleccione

source: Choose 'Acquisitions' under 'Statistics Wizards'
es: Seleccione 'Adquisiciones' en 'Asistente de estadísticas'

source: Choose 'Average loan time' under 'Other'
es: Seleccione 'Tiempo promedio de préstamo' en 'Otros'

source: Choose 'Calendar'
es: Seleccione 'Agenda'

source: Choose 'Catalog by Item Type' under 'Other'
es: Seleccione 'Catálogo por tipo de ítem' en 'Otros'

source: Choose 'Catalog' under 'Statistics Wizards'
es: Seleccione 'Catálogo' bajo 'Asistentes de estadísticas'

source: Choose 'Checkouts by patron category' under 'Other'
es: Seleccione 'Préstamos por categoría de socio' en 'Otros'

source: Choose 'Circulation' under 'Statistics Wizards'
es: Seleccione 'Circulación' en 'Asistente de Estadísticas'

source: Choose 'Comments'
es: Seleccione 'Comentarios'

source: Choose 'Items not checked out' under 'Inactive'
es: Seleccione 'Ítems no prestados' en 'Inactivo'

source: Choose 'Lost Items' under 'Other'
es: Seleccione 'Ítems perdidos' en ' Otros'

source: Choose 'Most-Circulated Items' under 'Top Lists'
es: Seleccione 'Ejemplares más prestados' en 'Listas principales'

source: Choose 'Overdue notice/status triggers'
es: Seleccione 'Disparadores de aviso/estado'

source: Choose 'Patrons who haven't checked out' under 'Inactive'
es: Seleccione 'Socios sin préstamos' en 'Inactivos'

source: Choose 'Patrons with the most checkouts' under 'Top Lists'
es: Seleccione 'Socios con más prestamos' en 'Listas principales'

source: Choose 'Patrons' under 'Statistics Wizards'
es: Seleccione 'Socios' en el 'Asistente de estadísticas'

source: Choose 'Serials' under 'Statistics Wizards'
es: Seleccione 'Publicaciones periódicas' bajo 'Asistentes de estadísticas'

source: Choose 'Tags'
es: Seleccione 'Etiquetas'

source: Choose 'Upload patron images'
es: Seleccione 'Subir imágenes de socios'

source: Choose .koc File:
es: Elija el archivo .koc:

source: Choose Adult category
es: Seleccione categoría Adultos

source: Choose Barcode Type (encoding)
es: Seleccione tipo de código de barras (codificación)

source: Choose Barcode Type:
es: Seleccione tipo de código de barras:

source: Choose File to browse.
es: Seleccione archivo para explorar.

source: Choose Hemisphere:
es: Seleccione hemisferio:

source: Choose Layout Type
es: Seleccione tipo de diseño

source: Choose Layout Type:
es: Seleccione tipo de diseño:

source: Choose Order Of Fields to Print
es: Seleccione el orden de campos a imprimir

source: Choose Order of Text Fields to Print
es: Seleccione el orden de campos de texto a imprimir

source: Choose a &ldquo;Category&rdquo; (&rdquo;Public&rdquo; or &ldquo;Private&rdquo;)
es: Seleccione una 'Categoría' ('Publica' o 'Privada')

source: Choose a 'Branch' to perform the report on (or choose 'All' field at the top of the dropdown menu to choose all branches)
es: Seleccione una 'Sede' para hacer el informe (o para elegir todas las sedes seleccione 'Todas' en la parte superior del menú desplegable)

source: Choose a 'Koha Module' to associate your notice with from the dropdown box
es: Seleccione un 'Módulo Koha' para asociar con su anuncio del menú desplegable

source: Choose a 'Lost Status' to search only for items that are assumed lost (long overdue), missing, or lost (or, leave this set to 'All' to see all lost items)
es: Seleccione 'Perdidos' para buscar sólo los ítems que se suponen perdidos desde hace mucho tiempo, desaparecidos o perdidos (o, dejar 'Todos' para ver todos los ítems perdidos)

source: Choose a 'filing routine' from the dropdown menu to associate with your new filing rule
es: Seleccione una 'rutina de clasificación' en el menú desplegable para que se asocie a una nueva regla de clasificación

source: Choose a 'filing rule' from the dropdown menu to associate with your new classification source
es: Seleccione una 'regla de clasificación' en el menú desplegable para asociar con su nueva fuente de clasificación

source: Choose a Module
es: Seleccione un módulo

source: Choose a branch (or choose the blank field at the top of the dropdown menu to choose all branches)
es: Seleccione una sede (o seleccione el campo en blanco en la parte superior del menú desplegable para elegir todas las sedes)

source: Choose a category from the 'Show Category' dropdown menu
es: Seleccione una categoría del menú desplegable 'Mostrar Categoría'

source: Choose a field from the scroll down menu on the left side
es: Seleccione un campo del menú desplegable de la izquierda

source: Choose a limit of 'Library'
es: Seleccione un límite de 'Biblioteca'

source: Choose a method for 'outputing' (viewing) the report: Options are 'browser' or saving as a file viewable in a program like Excel.
es: Seleccione un método para 'salida' (ver) el informe: las opciones son 'navegador' o guardar el informe como un archivo Excel u otro tipo.

source: Choose a network printer:
es: Seleccione una impresora de red:

source: Choose a reason for all marked entries:
es: Seleccione una razón para todos los registros marcados:

source: Choose an 'Item Type' to perform the report on (or, leave at the default 'All' to perform the report on all item types)
es: Selecciones un 'Tipo de ítem' para hacer el informe sobre él (o, al dejar por defecto 'Todos' para realizar el informe sobre todos los tipos de ítems)

source: Choose an Icon:
es: Seleccione un icono:

source: Choose and validate 1 MARC subfield for
es: Seleccione y valide 1 subcampo MARC para

source: Choose any filters from the top section
es: Seleccione cualquier filtro de la sección superior

source: Choose category to 'Order by' (the 'order by' field effects what ordering method is used when displaying the lost items)
es: Seleccione la categoría para 'Ordenar por' (el campo 'Ordenar por' influye en el método de ordenación que se usa para mostrar los ítems perdidos)

source: Choose indexing engine
es: Seleccione motor de indexación

source: Choose library:
es: Seleccione biblioteca:

source: Choose list
es: Seleccione lista

source: Choose one field to appear in the rows and another to appear in the column. If you choose either of the date fields remember to choose to show data by 'Day', 'Month', or 'Year'
es: Seleccione un campo para que aparezca en las filas y otro para la columna. Si elige cualquiera de los campos de fecha recuerde seleccionar mostrar los datos por 'Día', 'Mes', o 'Año '

source: Choose the library you want to transfer the book to from the pull down
es: Seleccione la biblioteca a la que quiere transferir el libro del menú desplegable

source: Choose the method for calculating due date: select Calendar to use the holidays module, and Days to ignore the holidays module
es: Seleccione el método de cálculo de fecha de devolución: seleccione 'Calendario' para que usar el módulo de feriados, y 'Días' para ignorar el módulo de feriados

source: Choose the permissions you'd like this patron to have
es: Seleccione los permisos que desee que disponga este socio

source: Choose the report to run from the list
es: Seleccione el informe que desee ejecutar de la lista

source: Choose the start and end date you'd like to see and click 'Go' to see the results on your screen
es: Seleccione la fecha de inicio y finalización que desea ver y haga clic en 'Ir' para ver los resultados en su pantalla

source: Choose the type of authority record you would like to add to your system
es: Seleccione el tipo de registro de autoridad que desee agregar a su sistema

source: Choose the type of patron you'd like to add:
es: Seleccione el tipo de socio que desee agregar:

source: Choose your home branch from the menu you are presented with
es: Seleccione la sede local del menú que se le presenta

source: Choose your vendor and branch (or leave them both set to 'Any' to get information on all subscriptions) and whether to include expired subscriptions
es: Elija un proveedor y una sede (o déjelos en 'Cualquiera' para obtener información de todas las suscripciones) y si se incluirán, o no, las suscripciones vencidas

source: Choose:
es: Seleccione:

source: Choosing Test prediction pattern allows you to see exceptions found by the system (e.g Item arrives monthly but only 10 issues in the year). Set the rollover to the max number of issues expected in the year.
es: Al elegir Probar patrón de predicción le permitirá ver las excepciones encontradas por el sistema (ej. un ítem se recibe mensualmente pero solo 10 números en el año). Establezca el valor del máximo número de ejemplares esperados en el año.

source: Chose whether this holiday is repeated every day of the week or yearly.
es: Elija si este feriado se repite todos los días de la semana o anualmente.

source: Chris Catalfo (new plugin MARC editor)
es: Chris Catalfo (nuevo plugin editor MARC)

source: Circ note
es: Nota de circulación

source: Circulation
es: Circulación

source: Circulation Check In (Returns)
es: Entrada de circulación (Devoluciones)

source: Circulation Check Out (Issues)
es: Salida de Circulación (Préstamos)

source: Circulation Help
es: Ayuda de circulación

source: Circulation History
es: Historial de circulación

source: Circulation Reports
es: Informes de circulación

source: Circulation Statistics
es: Estadísticas de circulación

source: Circulation Transfers
es: Transferencias de circulación

source: Circulation and Fines Rules
es: Reglas de circulación y multas

source: Circulation and fines rules
es: Reglas de circulación y multas

source: Circulation is where items are check out and in to patrons. Some libraries use different nomeclature for these functions.
es: Circulación es donde presta y recepta devoluciones de usuarios. Algunas bibliotecas utilizan una nomenclatura diferente.

source: Circulation note:
es: Nota de circulación:

source: Circulation:
es: Circulación:

source: Circulation: Overdues at %s
es: Circulación: Retrasos en %s

source: Citation
es: Citación

source: Cities
es: Ciudades

source: Cities &rsaquo;
es: Ciudades &rsaquo;

source: Cities &rsaquo; Confirm Deletion of City
es: Localidades &rsaquo; Confirmar eliminación de una ciudad

source: Cities and Towns
es: Ciudades y pueblos

source: Cities and towns
es: Ciudades y pueblos

source: City
es: Ciudad

source: City ID
es: ID de la ciudad

source: City ID:
es: ID de la ciudad:

source: City Search:
es: Búsqueda de ciudad:

source: City id
es: ID de ciudad

source: City name
es: Nombre de la ciudad

source: City name:
es: Nombre de la ciudad:

source: City zipcode
es: Código postal

source: City zipcode:
es: Código postal:

source: City, State:
es: Ciudad, Estado/Provincia:

source: Claim
es: Reclamo

source: Claim Acquisition
es: Reclamar adquisición

source: Claim Order
es: Pedido de reclamo

source: Claim Serial Issue
es: Reclamar fascículo de revista

source: Claim Serial Issues
es: Reclamar fascículos de revista

source: Claim using notice:
es: Reclamo usando aviso:

source: Claimed
es: Reclamado

source: Claims
es: Reclamos

source: Claims are notices that you send when an issue that was expected has not been received by the library.
es: Los reclamos son avisos que se envían cuando un ejemplar que se estaba esperando no fue recibido por la biblioteca.

source: Clarinette
es: Clarinete

source: Clarinette basse
es: Clarinete bajo

source: Class
es: Clase

source: Classification
es: Clasificación

source: Classification Filing Rules
es: Clasificación de reglas de clasificación

source: Classification Sources
es: Fuente de la clasificación

source: Classification source code missing
es: Falta código de la fuente de clasificación

source: Classification source code:
es: Código de la fuente de clasificación:

source: Classification sources
es: Fuentes de clasificación

source: Classification:
es: Clasificación:

source: Clavecin
es: Clavecín

source: Clavicorde
es: Clavicordio

source: Clean
es: Limpiar

source: Clean Patron Records
es: Limpiar registros de socios

source: Cleaned import batch #%s
es: Lote de importación vaciado #%s

source: Clear
es: Limpiar

source: Clear All
es: Limpiar todo

source: Clear All Fields
es: Limpiar todos los campos

source: Clear Field
es: Limpiar campo

source: Clear Screen
es: Limpiar pantalla

source: Click 'Add Item' after entering the data for your item
es: Pulse 'Añadir ítem' luego de ingresar los datos del ítem

source: Click 'Add budget' next to the fund you want to edit
es: Pulse 'Añadir presupuesto' al lado del fondo que desee editar

source: Click 'Edit' at the top left
es: Pulse 'Editar' en la parte superior izquierda

source: Click 'Edit' beside the authorized value you wish to edit
es: Pulse 'Editar' al lado del valor autorizado que desee editar

source: Click 'Export' and follow your browser's instructions for saving the file
es: Pulse 'Exportar' y siga las instrucciones del navegador para guardar el archivo

source: Click 'Find guarantor' and pick a patron from the resulting list.
es: Pulse en 'Buscar garante' y elija un socio de la lista resultante.

source: Click 'Import'
es: Pulse 'Importar'

source: Click 'New Authority Framework'
es: Pulse 'Nueva hoja de trabajo de autoridades'

source: Click 'New Authority'
es: Pulse 'Nueva autoridad'

source: Click 'New City'
es: Pulse 'Nueva ciudad'

source: Click 'New Classification Source'
es: Pulse 'Nueva fuente de clasificación'

source: Click 'New Filing Rules'
es: Pulse 'Nueva regla de clasificación'

source: Click 'New Fund'
es: Pulse 'Nuevo fondo'

source: Click 'New List'
es: Pulse 'Nueva lista'

source: Click 'New Notice'
es: Pulse 'Nuevo aviso'

source: Click 'New Road Type'
es: Pulse 'Nuevo tipo de camino'

source: Click 'New order'
es: Pulse 'Nuevo pedido'

source: Click 'Patron attribute types'
es: Pulse 'Tipo de atributo de socio'

source: Click 'Save'
es: Pulse 'Guardar'

source: Click 'Save' to finish the process.
es: Pulse 'Guardar' para finalizar el procedimiento.

source: Click 'Submit'
es: Pulse 'Enviar'

source: Click 'Transfer' on the Circulation menu
es: Pulse 'Transferir' en el menú de circulación

source: Click 'Unpack' and you will receive a confirmation screen
es: Pulse 'Desempaquetar' y recibirá una pantalla de confirmación

source: Click 'edit' next to the 'classification source' or 'filing rule' you wish to edit
es: Pulse 'Editar' junto a la 'fuente de clasificación' o 'regla de clasificación' que desee editar

source: Click Next to continue
es: Pulse en 'Siguiente' para continuar

source: Click on &ldquo;Lists&rdquo; (You should see a list of shelves that have already been created)
es: Haga clic en 'Listas' (debería ver una lista de estanterías que ya han sido creadas)
