Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: (Koha 3.0 Release Maintainer)
es: (Versiones de mantenimiento de Koha 3.0)

source: (Koha 3.0 Release Manager &amp; Translation Manager)
es: (Administrador de versiones de Koha 3.0 &amp; Administrador de traducción)

source: (Koha 3.2 Release Manager)
es: (Administrador de versiones de Koha 3.2)

source: (Koha 3.x Documentation Manager)
es: (Administrador de documentación de Koha 3.x)

source: (Koha 3.x Interface Design)
es: (Diseño de interfaz de Koha 3.x)

source: (Lost)
es: (Perdido)

source: (Password:
es: (Contraseña:

source: (Record #%s)
es: (Registro #%s)

source: (Record #%s) &rsaquo; Items
es: (Registro #%s) &rsaquo; Ítems

source: (We have %s subscriptions associated with this title).
es: (Tenemos %s subscripciones asociadas con este título).

source: (Withdrawn)
es: (Retirado)

source: (a choice list for Choice (separated by |) or cols|rows for Texarea)
es: (lista de selección para Seleccionar (separado por |) o columnas|filas para un area de texto)

source: (auto-calculated)
es: (autocalculado)

source: (auto-filled from 300)
es: (autollenado desde 300)

source: (auto-filled)
es: (autollenado)

source: (borrowernumber: %s; surname: %s).
es: (borrowernumber:%s; apellido:%s).

source: (default if none is defined)
es: (por defecto si no se define nada)

source: (defined from suggestion #%s)
es: (definido desde sugerencia #%s)

source: (for
es: (para

source: (if checked, no item of this type can be issued. If not checked, every item of this type can be issued unless notforloan is set for a specific item)
es: (si seleccionado, ninguno de este tipo podrá ser prestado. Si no está seleccionado, todos los artículos de este tipo podrán ser prestados, a menos que se establezca que un artículo en particular no se presta

source: (if empty, subscription is still active)
es: (si vacío, la suscripción todavía está activa)

source: (inclusive)
es: (inclusivo)

source: (is %s)
es: (es %s)

source: (last was %s)
es: (ultimo fue %s)

source: (modified on %s)
es: (modificado el %s)

source: (no email on file)
es: (no hay ningún email registrado)

source: (no phone number on file)
es: (no hay número de teléfono registrado)

source: (nothing entered)
es: (no se introdujo nada)

source: (order #%s)
es: (orden #%s)

source: (rcvd)
es: (recibido)

source: (related searches:
es: (búsquedas relacionadas:

source: (select a library)
es: (elija una biblioteca)

source: (start date of the 1st subscription)
es: (fecha de inicio de la 1er suscripción)

source: ** Vendor's listings already include GST.
es: ** Los listados de los proveedores incluyen IVA.

source: , %s long overdue
es: , %s retraso

source: , %s patron(s) found:
es: , %s socio(s) encontrados:

source: , Cyprus
es: , Chipre

source: , France
es: , Francia

source: , France (Koha 3.0 enhancements to patrons and holds modules)
es: , Francia (Mejoras en los módulos de socios y reservas de Koha 3.0)

source: , France (Suggestions, Stats wizards and improved LDAP sponsorship)
es: , Francia (Sugerencias, Estadística de informes y mejoras de LDAP)

source: , France (biblio frameworks, MARC authorities, OPAC basket, Serials sponsorship)
es: , Francia (hojas de trabajo bibliográficas, autoridades MARC, bolsa de libros del OPAC, apoyo financiero para publicaciones periódica)

source: , Mandatory
es: , Obligatorio

source: , Maryland, USA
es: , Maryland, EEUU

source: , New Zealand, and Rosalie Blake, Head of Libraries, (Koha 1.0)
es: , Nueva Zelanda, y Rosalie Blake, Jefe de Bibliotecas, (Koha 1.0)

source: , OH, USA (Koha 3.0 beta testing)
es: , OH, USA (Testeo beta de Koha 3.0)

source: , Ohio, USA
es: , Ohio, EEUU

source: , Ohio, USA (MARC sponsorship, documentation, template maintenance)
es: , Ohio, USA (Patrocinio de MARC, documentación, mantenimiento de plantilla)

source: , PA, USA (Koha 3.0 Zebra Integration sponsorship)
es: , PA, USA (Patrocinio de integración de Zebra para Koha 3.0)

source: , Please transfer this item.
es: , Por favor transfiera este ítem

source: , See %s
es: , Vea %s

source: , USA
es: , EEUU

source: , United Kingdom
es: , Reino Unido

source: , Wellington, New Zealand (Corporate Serials sponsorship)
es: , Wellington, Nueva Zelanda (Publicaciones periódicas)

source: , adaptateur
es: , adaptador

source: , annotatateur
es: , anotador

source: , auteur œuvre adapté
es: , autor de adaptación

source: , autre
es: , otro

source: , by %s
es: , por %s

source: , by <a1>%s</a>
es: , por <a1>%s</a>

source: , collaborateur
es: , colaborador

source: , commenditaire
es: , patrocinador

source: , commentaire
es: , comentario

source: , compilateur
es: , compilador

source: , compositeur
es: , compositor

source: , concepteur
es: , diseñador

source: , critique
es: , crítica

source: , diffuseur
es: , difusor

source: , directeur
es: , director

source: , directeur de la publication
es: , director de la publicación

source: , directeur de thèse
es: , director de tésis

source: , donneur de grades
es: , donante de grados

source: , fondateur
es: , fundador

source: , illustrateur
es: , ilustrador

source: , or
es: , o

source: , organisateur congrès
es: , organizador de congreso

source: , parolier
es: , libretista

source: , photographe
es: , fotógrafo

source: , postfacier
es: , escribe postfacio

source: , préfacier
es: , escribe prefacio

source: , présentateur
es: , presentador

source: , repeatable
es: , repetible

source: , réalisateur
es: , realizador

source: , rédacteur
es: , redactor

source: , traducteur
es: , traductor

source: , éditeur
es: , editor

source: , éditeur scientifique
es: , editor científico

source: - &quot;Funds&quot; are used to group &quot;Budgets&quot;. For example a Fund may be called &quot;General Stack&quot;, and will have a &quot;Budget&quot; which records the amount availalbe to spend during the period of the budget. A budget must have a start and end date.
es: - &quot;Los Fondos&quot; son usados para agrupar &quot;Presupuestos&quot;. Por ejemplo, un Fondo puede ser llamado &quot;General&quot;, y contará con un &quot;Presupuesto&quot; que registra la cantidad disponible para invertir durante el período de presupuesto. Un presupuesto debe tener fecha de inicio y finalización.

source: - Hierarchical relationship undefined
es: - Relación jerárquica indefinida

source: - In full ISBD form
es: - En formato ISBD completo

source: - Please select an item to place a hold\n
es: - Por favor, seleccione un ítem para hacer una reserva\n

source: - This patron had already placed a hold on this item\n Please cancel the previous hold first \n
es: - Este socio ya ha hecho una reserva en este ítem\n Por favor, cancele la reserva primero \n

source: - You may only place a hold on one item at a time\n
es: - Solo puede reservar un ítem a la vez\n

source: -- All --
es: -- Todos --

source: -- Choose a reason --
es: -- Elija una razón --

source: -- none --
es: -- ninguno --

source: -- please choose --
es: -- por favor elija --

source: -1 =&gt; OPAC Intranet Editor Collapsed
es: -1 =&gt; OPAC Intranet Editor Colapsado

source: -2 =&gt; OPAC !Intranet Editor !Collapsed
es: -2 =&gt; OPAC !Intranet Editor !Colapsado

source: -3 =&gt; OPAC !Intranet Editor Collapsed
es: -3 =&gt; OPAC !Intranet Editor Colapsado

source: -4 =&gt; OPAC !Intranet !Editor !Collapsed
es: -4 =&gt; OPAC !Intranet !Editor !Colapsado

source: -5 =&gt; OPAC Intranet !Editor Collapsed
es: -5 =&gt; OPAC Intranet !Editor Colapsado

source: -6 =&gt; OPAC Intranet !Editor !Collapsed
es: -6 =&gt; OPAC Intranet !Editor !Colapsado

source: -7 =&gt; OPAC !Intranet !Editor Collapsed
es: -7 =&gt; OPAC !Intranet !Editor Colapsado

source: -8 =&gt; Flag
es: -8 =&gt; Marca

source: -9 =&gt; Future use
es: -9 =&gt; Uso Futuro

source: . %s %s reviewed your request today, and has decided not to accept the suggestion at this time. The reason given is: %s If you have any questions, please email us at %s. Thank you, %s
es: . %s %s revisó su petición hoy, y se ha decidido no aceptar la sugerencia en este momento. L a razón dada es: %s. Si tiene alguna pregunta, por favor envíe un correo a %s. Gracias, %s

source: . %s %s reviewed your suggestion today. The item will be ordered as soon as possible. You will be notified by mail when the order is completed, and again when the item arrives at the library. If you have any questions, please email us at %s. Thank you, %s
es: %s %s revisó sus sugerencias hoy. El artículo será adquirido lo más pronto posible. Se le avisará por email cuando sea adquirido, y se le avisará nuevamente cuando el libro llegue a la biblioteca. Si tiene cualquier pregunta, por favor envíenos un correo a %s. Gracias, %s

source: . <a1>Cancel hold</a>
es: <a1>Cancelar reserva</a>

source: . After adding the new bibliographic record, you will be given the option to add items the record. One record can have many items.
es: . Después de añadir el nuevo registro bibliográfico, se le dará la opción de agregar ejemplares al registro. Un registro puede tener muchos ejemplares.

source: . Begins with
es: . Comienza con

source: . Deletion is not possible.
es: . Imposible Borrar

source: . Deletion not possible
es: . Imposible Borrar

source: . Koha is multi-MARC compliant. So, it does not know what the 245$a means, neither what 200$f (those 2 fields being both the title in MARC21 and UNIMARC !). So, in this list you can &quot;map&quot; a MARC subfield to it's meaning. Koha constantly maintains consistency between a subfield and it's meaning. When the user want to search on &quot;title&quot;, this link is used to find what is searched (245 if you're MARC21, 200 if you're UNIMARC).
es: . Koha soporte multiple versiones de MARC. No sabe lo que significa el campo 245$a, ni tampoco 200$f (esos 2 campos son el título en MARC21 y UNIMARC!). Por lo tanto en esta lista se puede "conectar" un subcampo de MARC con su significando. Koha mantiene constantemente la consistencia entre un subcampo y su significando. Cuando el usuario desea buscar en "título", este enlace se utiliza para encontrar lo que se busca (245 si es MARC21, 200 si es UNIMARC).

source: . Other filters are ignored)
es: . Son ignorados otros filtros)

source: . Password must be at least %s characters.
es: . La contraseña debe tener al menos %s caracteres.

source: . See highlighted items <a1>below</a>
es: . Véase ítems resaltados <a1>a continuación</a>

source: . Some database servers require
es: . algunos servidores de base de datos requieren

source: . That will modify <b>all frameworks</b> which is usually what you need, but you have been warned.
es: . Esto modificará <b>todas las hojas de trabajo</a> que es lo que usualmente usted necesita, pero usted ha sido advertido.

source: . User
es: . Usuario

source: . We are pleased to inform you that the item you requested has now been ordered. It should arrive soon, at which time it will be processed for addition into the collection. You will be notified again when the book is available. If you have any questions, please email us at %s Thank you, %s
es: . Nos complace informarle que el libro ha sido pedido y debería arribar en poco tiempo. Cuando esté en la biblioteca será procesado para agregarlo a la colección. Se le notificará de nuevo cuando el libro se encuentre disponible. Si tiene cualquier pregunta, por favor envíenos un correo a %s. Gracias, %s

source: . We are pleased to inform you that the item you requested is now part of the collection of the %s. If you have any questions, please email us at %s. Thank you, %s
es: . Nos complace informarle que el artículo ha sido adquirido y ahora forma parte de la colección de %s. Si tiene cualquier pregunta, por favor envíenos un correo a %s. Gracias, %s

source: .&nbsp; Items can be added to orders in acquisitions. Item details are added upon recieving the item. Using the acquisitions module for adding items allows you to track the libraries spend against funds and budgets.
es: .&nbsp; Los ítems pueden agregarse a los pedidos de compra. Los detalles del item son agregados al recibirlo. Usando el módulo de adquisiciones para agregar ítems se puede hacer el seguimiento del gasto.

source: ...and:
es: ...y:

source: ...or...
es: ...o...

source: ...to
es: ...a

source: 0 - No hierarchical relationship
es: 0 - No hay relación jerárquica

source: 0 - no index
es: 0 - sin índice

source: 0 - not a festschrift
es: 0 - no es un festschrift (escrito en homenaje de)

source: 0 =&gt; OPAC Intranet Editor !Collapsed
es: 0 =&gt; OPAC Intranet Editor !Colapsado

source: 0 Checkouts
es: 0 Prestamos

source: 0 Form of material
es: 0 Tipo de material

source: 0 Holds
es: 0 Reservas

source: 0- No Index
es: 0- Sin índice

source: 0- Not a conference publication
es: 0- No es una conferencia

source: 0- Not a festschrift
es: 0 - No es un Festschrift

source: 0- Not fiction
es: 0- No es ficción

source: 0- not a conference publication
es: 0- No es una publicación de conferencia

source: 0- unmodified record
es: 0- registro sin modificar

source: 00-05- Date entered on file
es: 00-05 Fecha de ingreso registrada

source: 007 Leader builder
es: 007 Constructor de Leader

source: 01- ISO 646, IRV version (basic Latin set)
es: 01- ISO 646, versión IRV (caracteres latinos básico)

source: 01-04 Illustrations
es: 01-04 Ilustraciones

source: 02- ISO Registration # 37 (basic Cyrillic set)
es: 02- Registro ISO # 37 (caracteres cirílicos básicos)

source: 03- ISO 5426 (extended Latin set)
es: 03- ISO 5426 (caracteres latinos extendido)

source: 04- ISO 5427 (extended Cyrillic set)
es: 04- ISO 5427 (caracteres Cirílicos extendido)

source: 05- ISO 5428 (Greek set)
es: 05- ISO 5428 (caracteres griegos)

source: 06- Direct or indirect geographic subdivision
es: 06- Subdivisión geográfica directa o indirecta

source: 06- Form of an item
es: 06- Tipo de un ítem

source: 06- ISO 6438 (African coded character set)
es: 06- ISO 6438 (caracteres africanos codificados)

source: 06- Type of date / Publication Status
es: 06- Tipo de fecha / Estatus de la publicación

source: 07- ISO 10586 (Georgian set)
es: 07- ISO 10586 (caracteres Georgianos)

source: 07- ISO ISO 10586 (Georgian set)
es: 07- ISO 10586 (caracteres Georgianos)

source: 07- Romanization scheme
es: 07- Esquema de romanización

source: 08- ISO 8957 (Hebrew set) Table 1
es: 08- ISO 8957 (caracteres hebreos) Tabla 1

source: 08- Language of catalog
es: 08- Idioma del catálogo

source: 09- ISO 8957 (Hebrew set) Table 2
es: 08- ISO 8957 (caracteres hebreos) Tabla 2

source: 09- Kind of record
es: 09- Tipo de registro

source: 1 ) General informations (subscription details)
es: 1) Información general (detalles de suscripcion)

source: 1 - Highest level record
es: 1 - Registro de máximo nivel

source: 1 - Sublevel 1 (not "item in hand")
es: 1 - Subnivel 1 (no "ítem en mano")

source: 1 - index present
es: 1 - hay índice

source: 1 7/8 in. per second
es: 1 7/8 pulgadas por segundo

source: 1 =&gt; !OPAC Intranet Editor Collapsed
es: 1 =&gt; !OPAC Intranet Editor Colpasado

source: 1 in.
es: 1 pulgada.

source: 1- Conference publication
es: 1- Publicación de conferencia

source: 1- Fiction
es: 1- Ficción

source: 1- Full level, material not examined
es: 1- Alto nivel, material no examinado

source: 1- Index present
es: 1- Hay índice

source: 1- conference publication
es: 1- publicación de conferencia

source: 1- modified record
es: 1- registro modificado

source: 1-4 Record length
es: 1-4 Largo del registro

source: 1-4 Record size
es: 1-4 Tamaño de registro

source: 1-5 Date entered on file
es: 1-5 Fecha ingresada en registro

source: 1.4 m/sec(compact discs)
es: 1.4 m/seg (disco compacto)

source: 1/2 Months (6/year)
es: 1/2 Meses (6/año)

source: 1/2 in.
es: 1/2 pulgada.

source: 1/2 months (6/year)
es: 1/2 meses (6/año)

source: 1/2 weeks
es: 1/2 semanas

source: 1/2 years
es: 1/2 años

source: 1/3 in. (8 mm)
es: 1/3" (8 mm)

source: 1/3 months (1/quarter)
es: 1/3 meses (1/trimestre)

source: 1/3 weeks
es: 1/3 semanas

source: 1/4 in.
es: 1/4 pulgada.

source: 1/Month
es: 1/Mes

source: 1/day
es: 1/día

source: 1/month
es: 1/mes

source: 1/quarter
es: 1/trimestre

source: 1/quarter (seasonal)
es: 1/trimestre (estacional)

source: 1/week
es: 1/semana

source: 1/year
es: 1/año

source: 10 cm x 6.3 cm or 3 in. 7/8 x 2 in. 1/2
es: 10cm x 6,3cm o 3" 7/8 x 2" 1/2

source: 10- Descriptive cataloging rules
es: 10- Reglas de catalogación descriptivas

source: 10-16 indicator/subfields/size
es: 10-16 indicador/subcampos/tamaño

source: 11- Government Publication
es: 11- Publicación gubernamental

source: 11- ISO 5426-2 (Latin characters used in minor European languages and obsolete typography)
es: 11- ISO 5426-2 (Caracteres latinos utilizados en lenguajes europeos menores o en tipografía obsoleta)

source: 11- Subject heading system/thesaurus
es: 11- Sistema de cabeceras de temas/tesauro

source: 11-14 Date2 / ending date of publication
es: 11-14 Fecha2 / fecha final de publicación

source: 12 cm or 4 in. 3/4
es: 12cm o 4 3/4"

source: 12- Conference publication
es: 12- Publicación de conferencia

source: 12- Type of series
es: 12- Tipo de pub. periódica

source: 12.7 cm or 5 in.
es: 12.7 cm o 5"

source: 13- Numbered or unnumbered series
es: 13- Series numeradas o no numeradas

source: 13.2 cm x 9.7 cm or 5 in. 1/4 x 3 in. 7/8
es: 13.2 cm x 9.7 cm o 5" 1/4 x 3" 7/8

source: 14- Heading use--main or added entry
es: 14- Para cabecera--entrada principal o agregada

source: 14- Index
es: 14- Índice

source: 15 Undefined
es: 15 Indefinido

source: 15 in. per second
es: 15 pulgadas por segundo.

source: 15- Heading use--subject added entry
es: 15- Para cabecera--entrada agregada de tema

source: 15-17 Place of publication, production, or execution see <a1>MARC Code List for Countries</a>
es: 15-17 Lugar de publicación, producción o ejecución vea <a1>Lista de códigos MARC de paises</a>

source: 15/16 in. per second
es: 15/16 pulgadas por segundo

source: 16- Heading use--series added entry
es: 16- Para cabecera--entrada agregada de pub. periódica

source: 16- Literary form
es: 16- Forma literaria

source: 17- Biography
es: 17- Biografía

source: 17- Encoding
es: 17- Codificación

source: 17- Encoding level
es: 17- Nivel de codificación

source: 17- Type of subject subdivision
es: 17 - Tipo de subdivisión de materia

source: 17.78 cm or 7 in.
es: 17.78 cm o 7 pulgadas

source: 18 - Descriptive cataloging form
es: 18 - Tipo de catalogación descriptiva

source: 18- Descriptive cataloging form
es: 18 - Forma de catalogación descriptiva

source: 18-19 Undefined
es: 18-19 Indefinido

source: 18-21 Illustrations
es: 18-21 Ilustraciones

source: 18-27 Undefined character positions
es: 18-27 Posiciones de carácter indefinida

source: 19 - Linked record requirement
es: 19 - Requisito de registro enlazado

source: 19 - Multipart resource record level
es: 19 - Nivel de registro de recursos múltiples

source: 19-24 Entry map &amp; lengths
es: 20-24 Entrada de mapa y longitudes

source: 2 - Less-than-full level, material not examined
es: 2 - Nivel menor a superior, material no examinado

source: 2 - Record below highest level (all levels below)
es: 2 - Registro por debajo del nivel inferior (todos los niveles mas abajo)

source: 2 - Sublevel 2. The record is a prepublication (Cataloguing In Publication) record
es: 2 - Subnivel 2. Es un registro de una prepublicación (Catálogo en publicación)

source: 2 =&gt; !OPAC !Intranet Editor !Collapsed
es: 2 =&gt;> !OPAC !Intranet Editor !Colapsado

source: 2 colour, single strip
es: 2 colores, una tira

source: 2 in.
es: 2 pulgadas.

source: 2 months
es: 2 meses

source: 2 quarters
es: 2 trimestres

source: 2 strip colour
es: 2 tiras de colores

source: 2 weeks
es: 2 semanas

source: 2 years
es: 2 años

source: 2) Serials planning
es: 2) Planeamiento de publicaciones periódicas

source: 2-dimensional
es: bidimensional

source: 2/day
es: 2/día

source: 2/year
es: 2/año

source: 2/years
es: 2/años

source: 20-24 entry map &amp; lengths
es: 20-24 entrada de mapa y longitudes

source: 22- Target Audience
es: 22- Tipo de audiencia

source: 23- Form of an item
es: 23- Tipo de ítem

source: 24-27 Nature of contents
es: 24-27 Naturaleza del contenido

source: 25.4 cm or 10 in.
es: 25.4 cm o 10 pulgadas

source: 28- Government Publication
es: 28- Publicación Gubernamental

source: 28- Type of government agency
es: 28- Tipo de agencia gubernamental

source: 29- Conference publication
es: 29- Publicación de Conferencia

source: 29- Reference evaluation
es: 29- Valoración de Referencia

source: 3 - Sublevel 3. Incomplete record
es: 3 - Subnivel 3. Registro incompleto

source: 3 3/4 in. per second
es: 3 3/4 pulgadas por segundo

source: 3 =&gt; !OPAC !Intranet Editor Collapsed
es: 3 =&gt; !OPAC !Intranet Editor Colapsado

source: 3 layer colour
es: 3 capas de colores

source: 3 months
es: 3 meses

source: 3 strip colour
es: 3 tiras de colores

source: 3 weeks
es: 3 semanas

source: 3 x 5 in.
es: 3 x 5 pulgadas

source: 3) Test prediction pattern
es: 3) Testeo de patrón de predicción

source: 3- Abbreviated level
es: 3- Nivel abreviado

source: 3/week
es: 3/semana

source: 30 Undefined character position
es: 30 Posición de carácter indefinida

source: 30 in. per second
es: 30 pulgadas por segundo

source: 30,48 cm or 12 in.
es: 30,48 cm o 12 pulgadas

source: 31- Index
es: 31- Índice

source: 31- Record update in process
es: 31 - Actualización de registro en proceso

source: 32 Undefined
es: 32 Indefinido

source: 32- Undifferentiated personal name
es: 32- Nombre personal no diferenciado

source: 33- Level of establishment
es: 33 - Nivel de establecimiento

source: 33- Literary form
es: 33- Forma literaria

source: 34- Biography
es: 34 - Biografía

source: 34-37 Undefined character positions
es: 34-37 Posiciones de caracter indefinidas

source: 35-37 Language see <a1>MARC Code List for Languages</a>
es: 35-37 Idioma véase <a> Lista de códigos MARC para idiomas</a>

source: 35.56 cm or 14 in.
es: 35.56 cm o 14"

source: 38- Modified Record
es: 38- Registro modificado

source: 38- Modified record
es: 38- Registro modificado

source: 39- Cataloging source
es: 39- Fuente de catalogación

source: 4 =&gt; !OPAC Intranet Editor !Collapsed
es: 4 =&gt; !OPAC Intranet Editor !Destruido

source: 4 x 6 in.
es: 4 x 6 pulgadas

source: 4) Add Subscription
es: 4) Agregar Suscripción

source: 4- Core level
es: 4- Nivel de base

source: 4/10 in. per second
es: 4/10 pulgadas por segundo

source: 40.64 cm or 16 in.
es: 40.64 cm o 16"

source: 5 =&gt; !OPAC !Intranet !Editor Collapsed
es: 5 =&gt; !OPAC !Intranet !Editor Destruido

source: 5- Partial (preliminary) level
es: 5 - Nivel (preliminar) parcial

source: 5- Record status
es: 5- Estado del registro

source: 5- Target Audience
es: 5- Audiencia de destino

source: 5.7 cm x 10 cm or 2 in. 1/4 x 4 in., cylinder
es: 5.7 cm x 10 cm o 2 1/4 pulgadas x 4 pulgadas, cilindro

source: 50- ISO 10646 Level 3 (Unicode, UTF-8)
es: 50- ISO 10646 Nivel 3 (Unicode, UTF-8)

source: 525 (e.g. NSTC)
es: 525 (ej. NSTC)

source: 6 =&gt; !OPAC Intranet !Editor !Collapsed
es: 6 =&gt; !OPAC Intranet !Editor !Destruido

source: 6 x 9 in.
es: 6 x 9 pulgadas

source: 6- Type of record
es: 6- Tipo de registro

source: 7 1/2 in. per second
es: 7 1/2 pulgadas/seg

source: 7 =&gt; !OPAC Intranet !Editor Collapsed
es: 7 =&gt; !OPAC Intranet !Editor Destruido

source: 7- Bibliographic level
es: 7- Nivel bibliográfico

source: 7- Minimal level
es: 7- Nivel mínimo

source: 7-10 Date1 / Begininning date of publication
es: 7-10 Fecha1 / Comienzo de la publicación

source: 7-10 Nature of contents
es: 7-10 Naturaleza de los contenidos

source: 7-8 Undefined
es: 7-8 Indefinido

source: 7.62cm or 3 in.
es: 7.62cm o 3"

source: 8 =&gt; !OPAC !Intranet !Editor !Collapsed
es: 8 =&gt; !OPAC !Intranet !Editor !Destruido

source: 8- Hierarchic level
es: 8 - Nivel jerárquico
