Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Field
es: Campo

source: in tab
es: en la pestaña

source: is mandatory, at least one of its subfields must be filled.\n
es: es obligatorio, debe cargarse por lo menos uno de sus subcampos.

source: is permitted!
es: ¡está permitido!

source: is prohibited!
es: ¡est&aacute; prohibido!

source: issues expected,
es: ejemplares esperados,

source: mandatory fields empty (see bold subfields)
es: campos obligatorios vacíos (ver subcampos en negrita)

source: subfield
es: subcampo

source: were entered. <br \/>Please indicate which date(s) an issue is not expected<br \/>
es: se han introducido. <br \/> Por favor indique en cual(es) fecha(s) no se espera un ejemplar<br \/>

source: were entered.<p class='warning'> You seem to have indicated more issues per year than expected.<\/p>
es: se han introducido. <p class='warning'>Aparentemente ha indicado más ejemplares por año que lo previsto.</p>

source: !- No attempt to code
es: ! - No se codifica

source: " >Choose Order Of Text Fields to Print
es: " >Seleccione el orden de los campos de texto a imprimir

source: "> List Fields
es: "> Listar campos

source: # Bibs
es: # Libros

source: # Items
es: # Ítems

source: #- Blank
es: #- En blanco

source: #- National bibliographic agency
es: #- Agencia bibliográfica nacional

source: #- No biographical material
es: #- Material no biográfico

source: #- No information provided
es: #- No se proporcionó información

source: #- None of the following
es: #- Ninguno de los siguientes

source: #- Not a government agency
es: #- No es agencia gubernamental

source: #- Not a government publication
es: #- No es publicación gubernamental

source: #- Not modified
es: #- No modificado

source: #- Not subdivided geographically
es: #- No subdividido geográficamente

source: #- Unknown or not specified
es: #- Desconocido o no especificado

source: %S (Fill when receiving)
es: %S (llenar al recibir)

source: %S (e.g., 5338644143)
es: %S (ej., 5338644143)

source: %S (e.g., Title or Local-Number)
es: %S (ej., Titulo o número local)

source: %S (enter amount in numerals)
es: %S (ingrese cantidad como cifras)

source: %S (see online help)
es: %S (ver ayuda en línea)

source: %S (use * to do a fuzzy search)
es: %S (use * para hacer una búsqueda difusa)

source: %S <a1>Mark all with this reason</a> <a2>Cancel</a>
es: %S <a1>Marcar todos con este motivo</a> <a2>Cancelar</a>

source: %S Example: 5.00
es: %S Ejemplo: 5.00

source: %S Ordered by
es: %S Ordenado por

source: %S days ago
es: hace %S días

source: %S items
es: %S ítems

source: %S months
es: %S meses

source: %S order by:
es: %S ordenado por:

source: %S separate by a blank. (e.g., 100a 200 606)
es: %S separado por un espacio. (ej., 100a 200 606)

source: %S years
es: %S años

source: %p zip file
es: %p archivo zip

source: %pAll dates
es: %p Todas las fechas

source: %pDate range
es: %p Rango de fechas

source: %pNozebra: my catalog is not that large and I want something simple to setup/maintain
es: %pNozebra: Mi catálogo no es muy grande y quiero algo sencillo de configurar/mantener

source: %pZebra: I have a large catalog, I understand I must configure Zebra after the installation has completed
es: %pZebra: Tengo un catálogo grande, entiendo que debo configurar Zebra después que la instalación haya concluido

source: %s %s %s does not currently have an image available. To import an image for %s %s, enter the name of an image file to upload.
es: %s %s %s no tiene una imagen disponible. Para importar una imagen para %s %s, ingrese el nombre del archivo donde está almacenada.

source: %s %s has no outstanding fines.
es: %s %s no tiene multas pendientes

source: %s &rsaquo; Modify subscription
es: %s &rsaquo; Modificar suscripción

source: %s (%s days)
es: %s (%s días)

source: %s (if checked, it means that the subfield is a URL and can be clicked)
es: %s (si está seleccionado, significa que el subcampo es una URL y puede hacer clic en ella)

source: %s (if you select a value here, the indicators will be limited to the authorized value list)
es: %s (si selecciona un valor aquí, los indicadores estarán limitados a la lista de valores autorizados)

source: %s (ignore means that the subfield does not display in the record editor)
es: %s (ignorar significa que el subcampo no se muestra en el editor de registros)

source: %s (overdue)
es: %s (retraso)

source: %s - Cardnumber: %s
es: %s - Número de socio: %s

source: %s <h3>Confirm Deletion of Server %s</h3>
es: %s <h3>Confirmar borrado del servidor %s</h3>

source: %s An unknown error has occurred.
es: %s Ha ocurrido un error desconocido.

source: %s Checkout(s)
es: %s Prestado(s)

source: %s Framework
es: %s Hoja de trabajo

source: %s Hold(s)
es: %s Reserva(s)

source: %s Hold(s) over
es: %s Reserva(s) pospuesta(s)

source: %s Hold(s) waiting
es: %s Reservas(s) en espera

source: %s Term(s).
es: %s Término(s)

source: %s biblio(s)
es: %s libro(s)

source: %s can't be opened
es: %s no puede abrirse

source: %s data added
es: %s datos agregados

source: %s day(s)
es: %s día(s)

source: %s directorie(s) processed.
es: %s directorio(s) procesado(s).

source: %s directorie(s) scanned.
es: %s directorio(s) analizados.

source: %s failed to unpack.
es: %s falló al descomprimirse.

source: %s image(s) moved into the database:
es: %s imagen(es) almacenada(s) en la base de datos:

source: %s imported records
es: %s registros importados

source: %s issues
es: %s préstamos

source: %s item records found and staged
es: %s registros encontrados y preparados

source: %s item(s)
es: %s ítem(s)

source: %s items found for
es: %s items encontrados para

source: %s items modified : datelastseen set to %s
es: %s ítems modificados : fecha de última vez visto puesta a %s

source: %s lines found.
es: %s líneas encontradas.

source: %s lost items found
es: se encontraron %s ejemplares perdidos

source: %s months
es: %s meses

source: %s not for loan:
es: %s no para préstamo:

source: %s not imported because already in borrowers table and overwrite disabled
es: %s no importado debido a que se encuentra en la tabla de socios y sobreescribir está deshabilitado

source: %s not imported because they are not in the expected format
es: %s no importado porque no está en el formato esperado

source: %s overwritten
es: %s sobreescrito

source: %s patron
es: %s socio

source: %s patrons have been successfully deleted
es: %s socios han sido borrados con éxito

source: %s patrons have been successfully moved to trash
es: %s socios han sido movidos exitosamente al basurero

source: %s preferences
es: preferencias %s

source: %s records
es: %s registros

source: %s records in file
es: %s registros en el archivo

source: %s records not staged because of MARC error
es: %s registros no procesados debido a error MARC

source: %s records parsed
es: %s registros analizados

source: %s records staged
es: %s registros procesados

source: %s records with at least one match in catalog per matching rule &quot;%s&quot;
es: %s registros con al menos una coincidencia en el catálogo por regla de coincidencia &quot;%s&quot;

source: %s result(s) found
es: %s resultado(s) encontrados

source: %s result(s) found in catalog, <a1>%s result(s) found in reservoir</a> %s
es: %s resultado(s) encontrado(s) en el catálogo <a1>%s resultado(s) encontrado(s) en el depósito</a> %s

source: %s shipments found
es: %s envíos encontrados

source: %s since
es: %s desde

source: %s suggestions waiting <a1>Manage suggestions</a>
es: %s sugerencias esperando <a1>Administrar sugerencias</a>

source: %s times
es: %s veces

source: %s to %s
es: %s a %s

source: %s to order
es: %s a ordenar

source: %s weeks
es: %s semanas

source: %s years
es: %s años

source: %s(none)
es: %s(ninguno)

source: &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; (Bulgarian)
es: &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; (búlgaro)

source: &#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; (Russian)
es: &#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; (ruso)

source: &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; (Ukrainian)
es: &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; (ucraniano)

source: &#1506;&#1489;&#1512;&#1497;&#1514; (Hebrew)
es: &#1506;&#1489;&#1512;&#1497;&#1514; (hebreo)

source: &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (Arabic)
es: &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (árabe)

source: &#1601;&#1575;&#1585;&#1587;&#1609; (Persian)
es: &#1601;&#1575;&#1585;&#1587;&#1609; (persa)

source: &#20013;&#25991; (Chinese)
es: &#20013;&#25991; (chino)

source: &#2476;&#2494;&#2434;&#2482;&#2494; (Bengali)
es: &#2476;&#2494;&#2434;&#2482;&#2494; (bengalí)

source: &#26085;&#26412;&#35486; (Japanese)
es: &#26085;&#26412;&#35486; (japonés)

source: &#3374;&#3378;&#3375;&#3390;&#3379;&#3330; (Malayalam)
es: &#3374;&#3378;&#3375;&#3390;&#3379;&#3330; (malayo)

source: &#54620;&#44397;&#50612; (Korean)
es: &#54620;&#44397;&#50612; (coreano)

source: &#949;&#955;&#955;&#951;&#957;&#953;&#954;&#940; (Greek, Modern [1453- ])
es: &#949;&#955;&#955;&#951;&#957;&#953;&#954;&#940; (griego, moderno [1453- ])

source: &#x010D;e&#353;tina (Czech)
es: &#x010D;e&#353;tina (checo)

source: &lt;&lt; Continue without Marking
es: &lt;&lt; Continuar sin marcar

source: &lt;&lt; Delete
es: &lt;&lt; Borrar

source: &lt;&lt; Previous
es: &lt;&lt; Anterior

source: &lt;&lt; Previous Page
es: &lt;&lt; Página anterior

source: &lt;a href=&quot;[856u]&quot;&gt;open site&lt;/a&gt;
es: &lt;a href=&quot;[856u]&quot;&gt;abrir sitio&lt;/a&gt;

source: &nbsp; No results found
es: &nbsp; No se encontraron resultados

source: &nbsp;&nbsp;&nbsp;&nbsp; Author as Phrase
es: &nbsp;&nbsp;&nbsp;&nbsp; Autor como frase

source: &nbsp;&nbsp;&nbsp;&nbsp; Call Number
es: &nbsp;&nbsp;&nbsp;&nbsp; Signatura topográfica

source: &nbsp;&nbsp;&nbsp;&nbsp; Conference Name
es: &nbsp;&nbsp;&nbsp;&nbsp; Nombre de conferencia

source: &nbsp;&nbsp;&nbsp;&nbsp; Conference Name as Phrase
es: &nbsp;&nbsp;&nbsp;&nbsp; Nombre de conferencia como frase

source: &nbsp;&nbsp;&nbsp;&nbsp; Corporate Name
es: &nbsp;&nbsp;&nbsp;&nbsp; Nombre de institución

source: &nbsp;&nbsp;&nbsp;&nbsp; Corporate Name as Phrase
es: &nbsp;&nbsp;&nbsp;&nbsp; Nombre de institución como frase

source: &nbsp;&nbsp;&nbsp;&nbsp; Personal Name
es: &nbsp;&nbsp;&nbsp;&nbsp; Nombre personal

source: &nbsp;&nbsp;&nbsp;&nbsp; Personal Name as Phrase
es: &nbsp;&nbsp;&nbsp;&nbsp; Nombre como frase

source: &nbsp;&nbsp;&nbsp;&nbsp; Series Title
es: &nbsp;&nbsp;&nbsp;&nbsp; Título de la serie

source: &nbsp;&nbsp;&nbsp;&nbsp; Subject as Phrase
es: &nbsp;&nbsp;&nbsp;&nbsp; Tema como frase

source: &nbsp;&nbsp;&nbsp;&nbsp; Title as Phrase
es: &nbsp;&nbsp;&nbsp;&nbsp; Título como frase

source: &nbsp;&nbsp;(format: yyyy-yyyy)
es: &nbsp;&nbsp;(formato: yyyy-yyyy)

source: &nbsp;with limit(s):
es: &nbsp;con limite(s):

source: &nbsp;with limit(s):&nbsp;'%s'
es: &nbsp;con limite(s):&nbsp;'%s'

source: &nbsp;|&nbsp; <a1>Phone</a> &nbsp;|&nbsp; <a2>Notice</a>
es: &nbsp;|&nbsp; <a1>Teléfono</a> &nbsp;|&nbsp; <a2>Aviso</a>

source: &quot;%s&quot; is neither permitted nor prohibited.
es: &quot;%s&quot; no está permitido ni prohibido.

source: &quot;%s&quot; is permitted.
es: &quot;%s&quot; está permitido.

source: &quot;%s&quot; is prohibited.
es: &quot;%s&quot; está prohibido.

source: &quot;Add MARC&quot;
es: &quot;Agregar MARC&quot;

source: &quot;Funds&quot; are accounts that you establish to keep track of your expenditures for library materials. They may be used for any kind of material and should match the lines in your materials budget. For instance, if your library establishes a budget line for books, another for audiovisual materials, a third line for magazines, and a fourth budget line for electronic databases, then you would have four funds.
es: &quot;Fondos&quot; son cuentas que Ud. establece para mantener un registro de sus gastos en materiales de la biblioteca. Pueden ser utilizados para cualquier tipo de material y debe coincidir con las líneas de su presupuesto de materiales. Por ejemplo, si su biblioteca establece una línea presupuestaria para libros, otra de materiales audiovisuales, una tercera línea para revistas, y una cuarta línea presupuestaria para las bases de datos electrónicas, entonces usted tendría cuatro fondos.

source: &quot;Funds&quot; are accounts that you establish to track your expenditures for library materials. They may be used for any kind of material and should match the lines in your materials budget. For instance, if your library establishes a budget line for books, another for audiovisual materials, a third line for magazines, and a fourth budget line for electronic databases, then you would have four funds.
es: &quot;Fondos&quot; son cuentas que Ud. establece para realizar el seguimiento de sus gastos para materiales de la biblioteca. Pueden ser utilizados para cualquier tipo de material y debe coincidir con las líneas de su presupuesto de materiales. Por ejemplo, si su biblioteca establece una línea presupuestaria para libros, otro para materiales audiovisuales, una tercera línea para revistas, y una cuarta línea presupuestaria para las bases de datos electrónicas, entonces usted tendría cuatro fondos.

source: &quot;Renewals allowed&quot; indicates how many times an items of this type may be renewed.
es: &quot;Renovaciones permitidas&quot; indica cuantas veces un ítem de este tipo puede ser renovado.

source: &quot;Rental charge&quot; is any amount you might charge to users for borrowing items of a certain type (like videos).
es: &quot;Alquiler&quot; es la cantidad que podría cobrar a los usuarios por el préstamo de ítems de un cierto tipo (como vídeos).

source: &rsaquo; <a1>Acquisitions Statistics</a> &rsaquo; Results
es: &rsaquo; <a1>Estadísticas de adquisiciones</a> &rsaquo; Resultados

source: &rsaquo; <a1>Average Checkout Period</a> &rsaquo; Results
es: &rsaquo; <a1>Promedio de período de préstamo</a> &rsaquo; Resultados

source: &rsaquo; <a1>Catalog statistics</a> &rsaquo; Results
es: &rsaquo; <a1>Estadísticas del catálogo</a> &rsaquo; Resultados

source: &rsaquo; <a1>Cataloging</a> &rsaquo; Edit <a2>%s
es: &rsaquo; <a1>Catalogación</a> &rsaquo; Editar <a2> %s

source: &rsaquo; <a1>Checkout statistics</a> &rsaquo; Results
es: &rsaquo; <a1>Estadísticas de prestamos</a> &rsaquo; Resultados

source: &rsaquo; <a1>Checkouts by patron category</a> &rsaquo; Results
es: &rsaquo; <a1>Préstamos por categoría de usuario</a> &rsaquo; Resultados

source: &rsaquo; <a1>Item Types</a> &rsaquo; Results
es: &rsaquo; <a1>Tipos de ítem</a> &rsaquo; Resultados

source: &rsaquo; <a1>Items</a>
es: &rsaquo; <a1>Ítems</a>

source: &rsaquo; <a1>Lost Items</a> &rsaquo; Results
es: &rsaquo; <a1>Ítems perdidos</a> &rsaquo; Resultados

source: &rsaquo; <a1>Manage Staged MARC Records</a> &rsaquo; Batch %s
es: &rsaquo; <a1>Administrar registros MARC procesados</a> &rsaquo; Lote %s

source: &rsaquo; <a1>Patrons with the most checkouts</a> &rsaquo; Results
es: &rsaquo; <a1>Socios con más prestamos</a> &rsaquo; Resultados

source: &rsaquo; Acquisitions Statistics
es: &rsaquo; Estadística de adquisiciones

source: &rsaquo; Acquisitions Statistics &rsaquo; Results
es: &rsaquo; Estadísticas de adquisiciones &rsaquo; Resultados

source: &rsaquo; Add classification source
es: &rsaquo; Agregar fuente de clasificación

source: &rsaquo; Add filing rule
es: &rsaquo; Agregar regla de alfabetización

source: &rsaquo; Add fund
es: &rsaquo; Añadir fondo

source: &rsaquo; Add notice
es: &rsaquo; Agregar aviso

source: &rsaquo; Add patron attribute type
es: &rsaquo; Agregar tipo de atributo de usuario

source: &rsaquo; Add record matching rule
es: &rsaquo; Agregar reglas de coincidencia de registros

source: &rsaquo; Average Checkout Period
es: &rsaquo; Período medio de préstamo

source: &rsaquo; Batch %s
es: &rsaquo; Lote %s

source: &rsaquo; Build A Report, Step %s of 6:
es: &rsaquo; Crear un reporte, Paso %s de 6:

source: &rsaquo; Cannot delete filing rule
es: &rsaquo; No se puede borrar la regla de alfabetización

source: &rsaquo; Cannot delete filing rule %s
es: &rsaquo; No se puede borrar la regla de alfabetización %s

source: &rsaquo; Catalog statistics
es: &rsaquo; Estadísticas del catálogo

source: &rsaquo; Catalog statistics &rsaquo; Results
es: &rsaquo; Estadísticas del catálogo &rsaquo; Resultados

source: &rsaquo; Checking out to %s, %s (%s)
es: &rsaquo; Prestado a %s, %s (%s)

source: &rsaquo; Checkout statistics
es: &rsaquo; Estadísticas de préstamo

source: &rsaquo; Checkouts by patron category
es: &rsaquo; Préstamos por categoría de socio

source: &rsaquo; Choose
es: &rsaquo; Elegir

source: &rsaquo; Confirm
es: &rsaquo; Confirmar

source: &rsaquo; Confirm Deletion
es: &rsaquo; Confirmar borrado

source: &rsaquo; Confirm Deletion of Authority Type
es: &rsaquo; Confirmar borrado de tipo de autoridad

source: &rsaquo; Confirm Deletion of City
es: &rsaquo; Confirmar borrado de una ciudad

source: &rsaquo; Confirm deletion of classification source
es: &rsaquo; Confirmar la eliminación de la fuente de clasificación

source: &rsaquo; Confirm deletion of classification source %s
es: &rsaquo; Confirmar la eliminación de la fuente de clasificación %s

source: &rsaquo; Confirm deletion of filing rule
es: &rsaquo; Confirmar borrado de la regla de alfabetización

source: &rsaquo; Confirm deletion of filing rule %s
es: &rsaquo; Confirmar borrado de la regla de alfabetización %s

source: &rsaquo; Confirm deletion of patron attribute type &quot;%s&quot;
es: &rsaquo; Confirmar eliminación de tipo de atributo de socio &quot;%s&quot;

source: &rsaquo; Confirm deletion of record matching rule &quot;%s&quot;
es: &rsaquo; Confirmar eliminación del registro coincidente con regla &quot;%s&quot;

source: &rsaquo; Contents of <i>%s</i>
es: &rsaquo; Contenido de <i>%s</i>

source: &rsaquo; Create New List
es: &rsaquo; Crear una nueva lista

source: &rsaquo; Create from SQL
es: &rsaquo; Crear a partir de SQL

source: &rsaquo; Data Deleted
es: &rsaquo; Datos borrados

source: &rsaquo; Edit List %s
es: &rsaquo; Editar lista %s

source: &rsaquo; Edit List <i>%s</i>
es: &rsaquo; Editar lista <i>%s</i>

source: &rsaquo; Finished
es: &rsaquo; Terminado

source: &rsaquo; Item Types
es: &rsaquo; Tipos de ítem

source: &rsaquo; Lost Items
es: &rsaquo; Ítems perdidos

source: &rsaquo; Manage Staged MARC Records
es: &rsaquo; Administrar registros MARC procesados

source: &rsaquo; Modify classification source
es: &rsaquo; Modificar la fuente de la clasificación

source: &rsaquo; Modify filing rule
es: &rsaquo; Modificar regla de alfabetización

source: &rsaquo; Modify notice
es: &rsaquo; Modificar aviso

source: &rsaquo; Modify patron attribute type
es: &rsaquo; Modificar tipo de atributo de socio

source: &rsaquo; Modify record matching rule
es: &rsaquo; Modificar regla de coincidencia de registros

source: &rsaquo; Modify tag
es: &rsaquo; Modificar Etiqueta

source: &rsaquo; New authorized value
es: &rsaquo; Nuevo valor autorizado

source: &rsaquo; New category
es: &rsaquo; Nueva categoría

source: &rsaquo; New tag
es: &rsaquo; Nueva etiqueta

source: &rsaquo; Notice added
es: &rsaquo; Aviso agregado

source: &rsaquo; Patrons statistics
es: &rsaquo; Estadísticas de socios

source: &rsaquo; Patrons statistics &rsaquo; Results
es: &rsaquo; Estadísticas de socios &rsaquo; Resultados

source: &rsaquo; Patrons with the most checkouts
es: &rsaquo; Socios con más prestamos

source: &rsaquo; Results
es: &rsaquo; Resultados

source: &rsaquo; Saved Reports
es: &rsaquo; Informes guardados

source: &rsaquo; Saved Reports &rsaquo; %s Report
es: &rsaquo; Informes guardados &rsaquo; Informe %s

source: &rsaquo; Saved Reports &rsaquo; SQL View
es: &rsaquo; Informes guardados &rsaquo; Vista SQL

source: &rsaquo; Search Results
es: &rsaquo; Resultados de la búsqueda

source: 'Renewals' should include the number of times this item can be renewed
es: 'Renovaciones' debería incluir el número de veces que un ítem puede ser renovado

source: 'Select a borrower category' using the dropdown menu provided (or select the default 'Any Category code' at the top of the dropdown menu to choose all borrower categories)
es: 'Seleccionar una categoría de socio' utilizando el menú desplegable (o seleccione el valor por defecto 'Cualquier categoría' al tope del menú desplegable para seleccionar todas las categorías de usuario)

source: 'Select a branch' to report on (or, leave at the default 'all' to perform the report on all branches)
es: 'Seleccione una sede' para el informe (o, deje el valor 'todos' para hacer el informe en todas las sedes)

source: 'Select a library' to define an overdue schedule for
es: 'Seleccione una biblioteca' para definir un esquema de retrasos para

source: 'password' should be stored in plaintext, and will be converted to a md5 hash (if your passwords are already encrypted, talk to your systems administrator about options).
es: 'contraseña' debe ingresarse como texto plano, y será convertida a un hash md5 (si su contraseña ya está encriptada hable con el administrador del sistema acerca de otras opciones).

source: ( ! means 'not visible' or in the case of Collapsed 'not Collapsed')
es: ( ! significa 'no visible' o en el caso de colapsado 'no colapsado')

source: (<a1>Log Out</a>) |
es: (<a1>Salir</a>) |

source: (<a1>Set</a>)
es: (<a1>Seleccionar</a>)

source: (<a1>View item's checkout history</a>)
es: (<a1>Ver historial de préstamos del ítem</a>)

source: (Complete with 0 on the left)
es: (Complete con 0 a la izquierda)

source: (Create Label Batch)
es: (Crear procesamiento en lote de etiquetas)

source: (Damaged)
es: (Dañado)

source: (Derived value)
es: (Valor derivado)

source: (Hint: If you are proficient at MySQL, it is often faster and easier to find an existing stopwords list, edit it, put it in the correct format, and use the MySQL "Load Data Infile" command to import the list into the stopwords table. Many academic libraries publish their stopwords list on the Internet, or you can ask other Koha libraries if they would share their stopword list.)
es: (Consejo: Si domina MySQL, es a menudo más rápido y más fácil encontrar una lista de palabras eliminadas ya hecha, ponerla en el formato correcto y utilizar el comando "Load Data Infile" de MySQL para importar la lista en la tabla de palabras eliminadas. Muchas bibliotecas académicas publican sus listas de palabras eliminadas en Internet o puede pedir a otras bibliotecas Koha que compartan su lista de palabras eliminadas.)

source: (In linux, each printer configuration in your printcap file defines a print queue. The default print queue is "lp," but if you use more than one printer you will have other queues, probably with names like "text" or "postscript." Tell Koha which printer queue(s) you want to use for printing reports directly from the server.)
es: (En linux, cada configuración de impresora en su archivo printcap define una cola de impresión. La cola de impresión por defecto es "lp," pero si usa más de una impresora tendrá otras colas, probablemente con nombres como "texto" o "postscript." Dígale a Koha que cola(s) de impresora quiere usar para la impresión de informes directamente del servidor.)

source: (In transit)
es: (En tránsito)

source: (Indonesian)
es: (Indonesio)

source: (Kaitiaki from 2004 to present)
es: (Kaitiaki desde 2004 al presente)

source: (Koha 1.x Release Manager, Koha 3.2 Translation Manager)
es: (Administrador de versiones de Koha 1.x, Administrador de traducción de Koha 3.2)

source: (Koha 2.0 Release Maintainer)
es: (Versiones de mantenimiento de Koha 2.0)

source: (Koha 2.0 Release Manager, Koha 2.2 Release Manager/Maintainer)
es: (Administrador de versiones de Koha 2.0, Administrador de versiones/mantenimiento de Koha 2.2)
