Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: instantaneous (unique, cut on the spot)
es: instantáneo (único, corte improvisado)

source: instruction (language)
es: instrucción (idioma)

source: instructional material
es: material de instrucción

source: instructional materials
es: materiales de instrucción

source: instructional work
es: trabajo instructivo

source: instructions
es: instrucciones

source: instrumental parts
es: partes instrumentales

source: interviews
es: entrevistas

source: invalid authority types
es: tipos de autoridad inválidos

source: invoice, %s
es: factura, %s

source: is a URL,
es: es una URL,

source: is enabled, these policies can be overridden by your circulation staff. Also, these policies are based on the patron's home branch, <em>not</em> the branch that the reserving staff member is from.
es: está habilitada, estas políticas pueder ser alteradas por el personal de circulación. Además, estas políticas están basadas en la sede de origen del socio, <em>no</em> la sede del personal que hace la reserva.

source: is exactly
es: es exactamente

source: isopleth
es: isopleta

source: issue number
es: número de ejemplar

source: issues expected
es: ejemplares esperados

source: it contains the name of the librarian that created the subscription, the name of the supplier providing the subscription, the cost and the budget affected. It also contains the title of the biblio managed by the subscription.
es: contiene el nombre del bibliotecario que creó la suscripción, el nombre del proveedor de la suscripción, su costo y el presupuesto afectado. También contiene el título de la publicación de la suscripción.

source: it contains various information to calculate arrival dates.
es: contiene información para calcular fechas de arribo.

source: it is not damaged (unless the AllowHoldsOnDamagedItems system preference is ON), AND
es: no está dañado (a menos que la preferencia del sistema AllowHoldsOnDamagedItems esté ON), Y

source: it is not lost AND,
es: no está perdido Y,

source: it is not marked not for loan AND,
es: no está marcado no para préstamo Y,

source: it is not on loan (unless the AllowOnShelfHolds system preference is ON)
es: no está prestado (a menos que la preferencia del sistema AllowOnShelfHolds esté en ON)

source: it is not withdrawn AND,
es: no está retirado Y,

source: item
es: ítem

source: item fields
es: campos del ítem

source: item type not defined
es: tipo de ítem no definido

source: itemnum : the field itemnumber is mapped to a field in tab -1
es: itemnum: el campo itemnum está mapeado a un campo en la pestaña-1

source: items
es: ítems

source: items. <a1>Show all items</a>
es: ítems. <a1>Mostrar todos los ítems</a>

source: itemtype NOT mapped
es: el tipo de ítem no está mapeado

source: ivory
es: marfil

source: j - Musical sound recording
es: j - Grabación de sonidos musicales

source: j - Sound recordings, musical performance
es: j- Grabaciones sonoras, ejecución musical

source: j - document with detailed date of publication
es: j - documento con fecha detallada de edición

source: j - genealogical tables
es: j - tablas genealógicas

source: j - programmed text book
es: j - libro de texto programado

source: j- Juvenile
es: j - Juvenil

source: j- Short stories
es: j - Cuentos

source: jewellery
es: joyería

source: jigsaws
es: sierras

source: juvenile
es: juvenil

source: juvenile literature
es: literatura juvenil

source: juvenile, general
es: juvenil, general

source: k - Two-dimensional graphics
es: k - Gráfico bidimensional

source: k - Two-dimensional nonprojectable graphic
es: k - Gráfico no proyectable de dos dimensiones

source: k - forms
es: k - formularios

source: k - patent
es: k - patente

source: k- Canadian Subject Headings
es: k- Encabezamiento de materia canadiense

source: k- Range of years of bulk collection
es: k- Rango de años o colección entera

source: k- adult, serious
es: k- adulto, serio

source: k- technical drawing
es: k - dibujo técnico

source: ka- Korean
es: ka- Coreano

source: kit
es: Equipo

source: l - Electronic resources
es: l - Recursos electrónicos

source: l - samples
es: l - muestras

source: l - standard
es: l - estándar

source: l-format:cr Website
es: l-format:cr Sitio Web

source: l-format:ss Cassette recording
es: l-format:ss Grabación en casete

source: l-format:ta Regular print
es: l-format:ta Impresión común

source: l-format:tb Large print
es: l-format:tb Impresión grande

source: l-format:vd DVD video / Videodisc
es: l-format:vd DVD video / Videodisco

source: l-format:vf VHS tape / Videocassette
es: l-format:vf VHS / Videocasete

source: laboratory and construction kits
es: equipos de laboratorio o de construcción

source: lacquered (e.g. acetate)
es: laqueado (ej. acetato)

source: landforms
es: accidentes geográficos

source: large print
es: impresión grande

source: last on: %s
es: dura hasta: %s

source: lateral or combined cutting
es: grabado lateral o combinado

source: lavierung India ink
es: tinta hindú lavierung

source: law report or digest
es: reporte legale o digesto

source: law reports and digests
es: reportes legales o digestos

source: laws and legislation
es: leyes y legislación

source: leather
es: cuero

source: lectures, speeches
es: discursos, conferencias

source: legal article
es: artículo jurídico

source: legal articles
es: artículos jurídicos

source: legal case and case notes
es: caso jurídicos y notas del caso

source: legal cases and case notes
es: casos jurídicos y notas del caso

source: legal work
es: trabajo legal

source: legend
es: leyenda

source: legislation
es: legislación

source: less than 1 centimetre
es: menos de 1 centímetro

source: letter
es: carta

source: letters
es: cartas

source: library catalogue
es: catalogo de biblioteca

source: library maintains its own authority records based on the dataset
es: la biblioteca mantiene sus propios registros de autoridad basado en los datos que posee

source: libretto
es: libreto

source: libretto or text
es: libreto o texto

source: like
es: como

source: linear scale
es: escala lineal

source: link : If you enter a field/subfield here (200b), a link appears after the subfield in the MARC Details view. This view is present only in intranet, not in Opac. If the librarian click on the link, a search&nbsp; is done on the DB for the field/subfield with the same value. Can be used for 2 main topic :
es: enlace: Si ingresa un campo/subcampo aquó (200b), un enlace aparecerá después del subcampo en la vista detallada MARC. Esta vista se presenta solo en la intranet, no en el OPAC. Si el bibliotecario hace clic en el enlace, se hace una búsqueda en la BD por un campo/subcampo con el mismo valor. Puede usarse para 2 tópicos principales:

source: link : useless for instance
es: enlace : sin utilidad

source: lino-cut
es: corte de lino

source: list of patron suggestion reject or accept reasons (appears when managing suggestions)
es: la lista de sugerencias de los socios rechazadas o razones de aceptación (aparece cuando se administran las sugerencias)

source: literature surveys/reviews
es: compendios/revisiones en literatura

source: lithography
es: litografía

source: lithography/option>
es: litografía/opción>

source: live action
es: acción en vivo

source: lobby cards
es: tarjetas de recepción

source: loose-leaf
es: hojas sueltas

source: lost
es: perdido

source: low oblique
es: bajo oblicuo

source: low reduction
es: baja reducción

source: m - Computer file
es: m - Archivo de computadora

source: m - Monographic - Bibliographic item
es: m - Monográfico - Ítem bibliográfico

source: m - dissertation or thesis (original)
es: m - disertación o tesis (original)

source: m - sound recordings
es: m - grabaciones sonoras

source: m- Mixed forms
es: m- Formas mixtas

source: m- Monograph/item
es: m- Monografía/ítem

source: m- Multiple dates
es: m- Múltiples fechas

source: m- Multistate
es: m- Multiestado

source: m- adult, general
es: m- adulto, general

source: m- master
es: m- maestro

source: ma- Georgian
es: ma- Georgiano

source: machines
es: máquinas

source: magenta strip
es: tira magenta

source: magnetic audio tape in cartridge
es: cinta magnética de audio en cartucho

source: magnetic audio tape in cassette
es: cinta magnética de audio en casete

source: magnetic audio tape on reel
es: cinta magnética de audio en rollo

source: magnetic disc
es: disco magnético

source: magnetic sound track on motion picture film
es: pista de sonido magnética en una película

source: magnetic storage medium - computer compatible
es: medio de almacenamiento magnético - compatible con computadora

source: magnetic storage medium - not computer compatible
es: medio de almacenamiento magnético - no compatible con computadora

source: magneto-optical disc
es: disco magneto óptico

source: majolica
es: mayólica

source: management
es: administración

source: manually and plotted
es: manual y ploteado

source: manuscript
es: manuscrito

source: map
es: mapa

source: map view
es: vista de mapa

source: maps
es: mapas

source: marble
es: mármol

source: marccountry
es: país MARC

source: marcgac
es: cag MARC

source: march
es: marcha

source: mass
es: misa

source: mass produced
es: producido en masa

source: master
es: maestro

source: master tape
es: cinta maestra

source: matrix number
es: número de matriz

source: maxim, aphorism, proverb, anecdote
es: máxima, aforísmo, proverbio, anécdota

source: mazurka
es: mazurca

source: mb- Armenian
es: mb- Armenio

source: medals
es: medallas

source: member %s
es: miembro %s

source: memoir
es: memoria

source: memoirs
es: memorias

source: mental or cognitive map
es: mapa mental o cognitivo

source: mesh
es: malla

source: metal (e.g. aluminium)
es: metal (por ejemplo, aluminio)

source: metal and glass
es: metal y vidrio

source: metal and plastic (compact discs)
es: metal y plástico (discos compactos)

source: metall
es: metal

source: meteorological
es: meteorológico

source: mezzotinta (mezzotint)
es: a la manera negra

source: micro opaque
es: micro opaco

source: microfiche
es: microficha

source: microfiche cassette
es: microficha en casette

source: microfilm cartridge
es: microfilm en cartucho

source: microfilm cassette
es: microfilm en casete

source: microfilm reel
es: microfilm en bobina

source: microfilm slip
es: microfilm en cinta

source: microform
es: microforma

source: microform cartridge
es: cartucho de microfilm

source: microgroove/fine
es: micrograbado/fino

source: microopaque
es: microopaco

source: microphotography
es: microfotografía

source: microprint
es: microimpresión

source: microscope slide
es: platina de microscopio

source: microscope slides
es: portaobjetos de microscopio

source: minerals
es: minerales

source: mini-print
es: mini-impresión

source: miniature
es: miniatura

source: minuet
es: minué

source: miscellane
es: miscelánea

source: missing
es: faltante

source: mixed
es: mixto

source: mixed base (nitrate and safety)
es: base mixta (nitrato y de seguridad)

source: mixed collection
es: colección mixta

source: mixed collection (containing more than one type of base)
es: colección mixta (que contiene más de un tipo de base)

source: mixed emulsion
es: emulsión mixta

source: mixed generations
es: generaciones mezcladas

source: mixed material
es: material combinado

source: mixed polarity
es: polaridad mixta

source: mixing tracks
es: pistas mezcladas

source: model
es: modelo

source: models
es: modelos

source: models for making
es: modelos para armar

source: modern
es: moderno

source: modify
es: modificar

source: monaural
es: monoaural

source: monochrome
es: monocromático

source: monographic
es: monográfico

source: monographic series
es: series monográficas

source: monotype
es: monotipo

source: month
es: mes

source: monthly
es: mensualmente

source: moon
es: luna

source: motet
es: motete

source: mother (positive)
es: madre (positivo)

source: motion picture
es: película de cine

source: moving image
es: imagen móvil

source: moving picture music
es: musica de pinturas móviles

source: multi-colour
es: multicolor

source: multichannel, surround or quadraphonic
es: multicanal, envolvente o cuadrafónico

source: multicoloured
es: multicoloreado

source: multimedia (e.g. an item in regular print with a microfiche supplement)
es: multimedia (por ejemplo, un ítem impreso y una microficha como suplemento)

source: multiple formats
es: formatos múltiples

source: multiple forms
es: formas múltiples

source: multiple or other
es: múltiple u otro

source: multiple or other form
es: múltiple u otra forma

source: multiple/other lit. forms
es: múltiples/otras formas literarias

source: multispectral photography
es: fotografía multiespectral

source: multispectral scanning
es: exploración multiespectral

source: mus:i Non-musical recording
es: mus:i Grabación no musical

source: mus:j Musical recording
es: mus:j Grabación musical

source: music
es: música

source: music plate
es: placa de música

source: music publisher
es: editor de música

source: musical revue and comedy
es: revista musical y comedia

source: must
es: debe

source: must have USAGE, INSERT, UPDATE, DELETE, DROP and CREATE privileges on
es: debe tener privilegios USAGE, INSERT, UPDATE, DELETE, DROP y CREATE sobre

source: n - In non-ISBD form
es: n - En forma no-ISBD

source: n - New record
es: n- Nuevo registro

source: n - laws and legislation
es: n - leyes y legislación

source: n - transparencies
es: n - transparencias

source: n- Complete authority record
es: n- Registro de autoridad completo

source: n- Dates unknown
es: n- Fechas desconocidas

source: n- New
es: n- Nuevo

source: n- Not applicable
es: n- No aplicable

source: ned&#601;rl&#593;ns (Dutch)
es: ned&#601;rl&#593;ns (Holandés)

source: negative
es: negativo

source: newspaper
es: periódico

source: newspaper format
es: formato de periódico

source: next
es: siguiente

source: nitrate
es: nitrato

source: nitrate - brownish, discoloration, fading, dusty
es: nitrato - amarronado, decoloración, desvanecimiento, polvoriento

source: nitrate - congealed
es: nitrato - congelados

source: nitrate - frothy, bubbles, blisters
es: nitrato - espumoso, burbujas, ampollas

source: nitrate - powder
es: nitrato - polvo

source: nitrate - pungent odour
es: nitrato - olor acre

source: nitrate - sticky
es: nitrato - pagajoso

source: nitrate - suspicious odour
es: nitrato - olor sospechoso

source: no NULL value in frameworkcode
es: ningún valor NULO en el código de la hoja de trabajo

source: no active
es: inactivo

source: no cumulative index or table of contents
es: índice no acumulativo o tabla de contenidos

source: no deterioration
es: sin deterioro

source: no frequency (i.e. irregular)
es: ninguna frecuencia (es decir, irregular)

source: no illustrations
es: sin ilustraciones

source: no index or name lis
es: no hay índice o lista de nombres

source: no narrative tex
es: no es texto narrativo

source: no secondary support
es: ningún soporte secundario

source: no sound
es: sin sonido

source: no title-page issued
es: ninguna página de título

source: nocturne
es: nocturno

source: non required value
es: valor no requerido

source: non-anamorphic (wide screen)
es: no anamórfico (pantalla ancha)

source: non-photographic image
es: imagen no fotográfica

source: none
es: ninguno

source: nonnitrate - advanced deterioration
es: no nitrato - deterioro avanzado

source: nonnitrate - detectable deterioration (e.g. diacetate odour)
es: no nitrato - deterioro detectable (ej. olor a diacetato)

source: nonnitrate - disaster
es: no nitrato - desastre

source: normalised irregular
es: normalizado irregular

source: north
es: norte

source: not
es: no

source: not '%s' format.
es: no '%s' formato.

source: not a conference publication
es: no es una publicación de conferencia

source: not a literary text
es: no es un texto literario

source: not a motion picture
es: no es una película

source: not a motion picture or video recording
es: no es una película o grabación de vídeo

source: not a motion picture or visual projection
es: no es una película o proyección visual

source: not a reproduction
es: no es una reproducción

source: not a safety base
es: no es una base de seguridad

source: not a videorecording
es: no es una grabación de vídeo

source: not a visual projection
es: no es una proyección visual

source: not applicable
es: no aplicable

source: not applicable (item is silent)
es: no aplicable (el tema no dice nada)

source: not applicable (item not a colour film)
es: no aplicable (el ítem no es una película color)

source: not applicable (not a colour film)
es: no aplicable (no es una película color)

source: not applicable, not a score
es: no aplicable, no es una partitura

source: not biographical
es: no biográfico

source: not known
es: desconocido

source: not like
es: no como

source: not present (no secondary support)
es: no está presente (no hay soporte secundario)

source: not screened
es: no controlados

source: notated music
es: música notada

source: novel
es: novela

source: novella
es: novela

source: numbering for {X}
es: numeración para {X}

source: numbering for {Y}
es: numeración para {Y}

source: numbering for {Z}
es: numeración para {Z}

source: numeric
es: numérico

source: numeric data
es: datos numéricos

source: numeric table
es: tabla numérica

source: o - Kit
es: o- Equipo

source: o - Previously issued higher level record
es: o - Registro de mayor nivel prestado previamente

source: o - illuminations
es: o - iluminaciones

source: o - numeric table
es: o - tabla numérica

source: o- Completely romainzed/printed cards romanized
es: o- Completamente romanizado / tarjetas impresas romanizadas

source: o- Completely romanized/printed cards romanized
es: o- Completamente romanizado / tarjetas impresas romanizadas

source: o- Government agency&mdash;type undetermined
es: o- Agencia gubernamental - tipo indeterminado

source: o- Government publication - level undetermined
es: o- Publicación gubernamental - nivel indeterminado

source: o- Incomplete authority record
es: o- Registro de autoridad incompleto

source: o- Obsolete
es: o- Obsoleto

source: of %s
es: de %s

source: of an unknown error. Please refer to the error log for more details.
es: de un error desconocido. Por favor, consulte el registro de errores (log) para obtener más detalles.

source: oil
es: aceite

source: on
es: en

source: on %s
es: en %s

source: on <i>%s</i>
es: en <i>%s</i>

source: on a field like author (200f in UNIMARC), put 200f here, you will be able to see all biblios with the same author.
es: en un campo como el de autor (200f en UNIMARC), poner 200f aquí, será capaz de ver todos los libros del mismo autor

source: on a field that is a link (4xx) to reach another biblio. For example, put 011a in 464$x, will find the serials that are with this issn.
es: en un campo que es un enlace (4xx) para alcanzar otro libro. Por ejemplo, poniendo 011a en 464$x, encontrará la serie que tiene este issn.

source: on loan:
es: prestado:

source: on this item
es: en este ítem

source: once every
es: una vez cada

source: once every : 1
es: una vez cada: 1

source: once every : 12
es: una vez cada: 12

source: once every : every x received issues (ex : 12 for a volume number that increases every 12 issues ; 1 for number increasing for each issue)
es: una vez cada : cada x ejemplares recibidos (ej. 12 para un número de volumen que se incrementa cada 12 ejemplares; 1 para un número que se incrementa para cada ejemplar)

source: once every : the number before can be added on every issue or less often
es: una vez cada: el número anterior se pueden añadir en cada ejemplar o con menos frecuencia

source: one colour
es: un color

source: one field in this bloc should be filled : the subscription length can be calculated in weeks, months or number of issues to receive
es: un campo en este bloque debería estar lleno: la longitud de la suscripción puede ser calculada en semanas, meses o número de ejemplares a recibir

source: one-colour, monochrome
es: un color, monocromático

source: only this type :<b>%s %s</b>
es: sólo este tipo : <b>%s %s</b>

source: opac note : the field that appears in the OPAC (with some other subscription information like beginning date and end date. This field must be filled manually. Nothing is put here automatically
es: nota OPAC: el campo que aparece en el OPAC (con alguna otra información de la suscripción como ser fecha de comienzo y finalización). Este campo debe ser llenado a mano. Aquí nada se coloca automáticamente

source: opac note : the field that appears in the librarian interface (with some other subscription information like beginning date and end date. This field must be filled manually. Nothing is put here automatically.
es: nota OPAC : el campo que aparece en el interfaz de bibliotecario (con alguna otra información de la suscripción como ser fecha de comienzo y finalización). Este campo debe ser llenado a mano. Aquí nada se inserta automáticamente

source: optical and magnetic sound track on motion picture film
es: pista de sonido óptica y magnética en una película

source: optical disc
es: disco óptico

source: optical sound track on motion picture film
es: pista de sonido óptica en una película

source: options &gt;&gt;&nbsp;&nbsp;
es: opciones &gt;&gt;&nbsp;&nbsp;

source: or
es: o

source: or select a pending orders
es: o seleccionar un pedido pendiente

source: oratory, speeches
es: oratoria, discursos

source: original, i.e. primary
es: original, es decir primario

source: ornamental device not present
es: dispositivo ornamental no presente

source: ornamental device present
es: dispositivo ornamental presente

source: ornamental letter
es: letra decorativa

source: orthographic
es: ortográfico

source: other
es: otro

source: other (sepia, tinted, etc.)
es: otro (sepia, teñido, etc.)

source: other accompanying material
es: otro material adjunto

source: other accompanying textual material
es: otra material textual adjunto

source: other film type
es: otro tipo de film

source: other filmstrip type
es: otro tipo de film

source: other form
es: otra forma

source: other form of material
es: otra forma de material

source: other form of textual material
es: otra forma de material textual

source: other forms of release
es: otra forma de publicación

source: other historical information
es: otra información histórica

source: other kinds of contents
es: otra clase de contenidos

source: other known type
es: otro tipo conocido

source: other methods in colour
es: otros métodos en color

source: other methods of relief representation
es: otros métodos de representación de relieve

source: other non photographic medium
es: otro medio no fotográfico

source: other non-projected graphic type
es: otros tipos de gráficos no proyectados

source: other photographic medium
es: otro medio fotográfico

source: other tone
es: otro tono

source: other type of scale (e.g., time scale, quantitative statistical scale)
es: otro tipo de escala (por ejemplo, escala de tiempo, escala cuantitativa estadística)

source: other types of literary text
es: otros tipos de texto literario

source: other videotype
es: otro tipo de vídeo

source: other wide screen format
es: otro tipo de formato de pantalla ancha

source: others
es: otros

source: outtakes
es: tomas

source: overdue actions for %s
es: acciones por retrasos para %s

source: overture
es: overtura

source: p - Mixed materials
es: p - Material mixto

source: p - Previously issued as an incomplete, pre-publication record
es: p- Emitido previamente como incompleto, registro de pre-publicación

source: p - technical report
es: p - informe técnico

source: p- Distribution/production date
es: p- Fecha de distribución/producción
