Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: <a1>MARC Frameworks</a> &rsaquo; Data Deleted
es: <a1>Hojas de trabajo MARC</a> &rsaquo; Datos eliminados

source: <a1>MARC Frameworks</a> &rsaquo; Delete Framework for %s (%s)?
es: <a1>Hojas de trabajo MARC</a> &rsaquo; ¿Borrar hoja de trabajo de %s (%s)?

source: <a1>MARC Frameworks</a> &rsaquo; MARC Framework for %s (%s)
es: <a1>Hojas de trabajo MARC</a> &rsaquo; Hoja de trabajo MARC para %s (%s)

source: <a1>MARC Links</a> &rsaquo; Connect %s.%s to a MARC subfield
es: <a1>Enlaces MARC</a> &rsaquo; Conectar %s.%s a un subcampo MARC

source: <a1>Most-Circulated Items</a> &rsaquo; Results
es: <a1>Items más prestados</a> &rsaquo; Resultados

source: <a1>News</a> &rsaquo;
es: <a1>Novedades</a> &rsaquo;

source: <a1>Notices</a> &rsaquo; Add notice
es: <a1>Avisos</a> &rsaquo; Agregar aviso

source: <a1>Notices</a> &rsaquo; Confirm Deletion
es: <a1>Avisos</a> &rsaquo; Confirmar eliminación

source: <a1>Notices</a> &rsaquo; Modify notice
es: <a1>Avisos</a> &rsaquo; Modificar aviso

source: <a1>Notices</a> &rsaquo; Notice added
es: <a1>Avisos</a> &rsaquo; Aviso agregado

source: <a1>Offline Circulation File Upload</a> &rsaquo; Results
es: <a1>Subida de archivo de Circulación fuera de línea</a> &rsaquo; Resultados

source: <a1>Orders search</a> &rsaquo; Search Results
es: <a1>Búsqueda de órdenes</a> &rsaquo; Resultados de la búsqueda

source: <a1>Overdues with fines</a> - Limited to your library. See report help for other details.
es: <a1>Retrasos con multa</a> - Limitado a su biblioteca. Vea la ayuda del informe para más detalles.

source: <a1>Overdues</a> - <b>Warning:</b> This report is very resource intensive on systems with large numbers of overdue items.
es: <a1>Retrasos</a> - <b>Advertencia:</b> Este reporte consume muchos recursos en sistemas con muchos ítems retrasados.

source: <a1>Patron Categories</a> &rsaquo;
es: <a1>Categorías de socios</a> &rsaquo;

source: <a1>Patron Categories</a> &rsaquo; Category Deleted
es: <a1>Categorías de socios</a> &rsaquo; Categoría eliminada

source: <a1>Patron Categories</a> &rsaquo; Data recorded
es: <a1>Categorías de socios</a> &rsaquo; Datos almacenados

source: <a1>Patrons</a> &rsaquo; Search Results
es: <a1>Socios</a> &rsaquo; Resultado de la búsqueda

source: <a1>Pending</a>:
es: <a1>Pendiente</a>:

source: <a1>Perform a new search</a> <a2>Close</a>
es: <a1>Realizar una nueva búsqueda</a> <a2>Cerrar</a>

source: <a1>Previous Records</a> <a2>Next Records</a>
es: <a1>Registros Anteriores</a> <a2>Registros Siguientes</a>

source: <a1>Print</a> &nbsp; <a2>Close</a>
es: <a1>Imprimir</a> &nbsp; <a2>Cerrar</a>

source: <a1>Printers</a> &rsaquo; Confirm Deletion of Printer '%s'
es: <a1>Impresoras</a> &rsaquo; Confirmar eliminación de impresora '%s'

source: <a1>Printers</a> &rsaquo; Modify printer '%s'
es: <a1>Impresoras</a> &rsaquo; Modificar Impresora '%s'

source: <a1>Printers</a> &rsaquo; New printer
es: <a1>Impresoras</a> &rsaquo; Nueva impresora

source: <a1>Printers</a> &rsaquo; Printer Added
es: <a1>Impresoras</a> &rsaquo; Impresora agregada

source: <a1>Printers</a> &rsaquo; Printer Deleted
es: <a1>Impresoras</a> &rsaquo; Impresora Eliminada

source: <a1>R&eacute;initialiser</a> <a2>d&eacute;selectionner onglet</a>
es: <a1>Restablecer</a> <a2>Deseleccionar pestaña</a>

source: <a1>Receive order</a>&nbsp; <a2>Cancel order</a>
es: <a1>Recibir orden</a>&nbsp; <a2>Cancelar orden</a>

source: <a1>Rejected</a>:
es: <a1>Rechazado</a>:

source: <a1>Road Types</a> &rsaquo;
es: <a1>Tipos de calles</a> &rsaquo;

source: <a1>Road Types</a> &rsaquo; Confirm Deletion of Road Type
es: <a1>Tipos de calles</a> &rsaquo; Confirmar eliminación de tipo de calle

source: <a1>Saved Reports</a> &rsaquo;
es: <a1>Informes guardados</a> &rsaquo;

source: <a1>Saved Reports</a> &rsaquo; <em>%s</em> Report
es: <a1>Informes guardados</a> &rsaquo; <em>%s</em> Informe

source: <a1>Search for Items for Batch %s</a> &rsaquo; Search results
es: <a1>Buscar ítems para lote %s</a> &rsaquo; Resultados de la búsqueda

source: <a1>Search for another Biblio</a> <a2> Close</a>
es: <a1>Buscar otro registro</a> <a2>Cerrar</a>

source: <a1>Select All</a><a2>Clear All</a>
es: <a1>Seleccionar Todo</a> <a2>Limpiar Todo</a>

source: <a1>Select</a> <a2>Sel&amp;close</a>
es: <a1>Seleccionar</a> <a2>Seleccionar y cerrar</a>

source: <a1>Show SQL</a> &nbsp; <a2>Edit SQL</a>
es: <a1>Mostrar SQL</a> &nbsp; <a2>Editar SQL</a>

source: <a1>Stage MARC Records For Import</a> &rsaquo; Upload Results
es: <a1>Registros MARC preparados para ser importados</a> &rsaquo; resultados de la subida

source: <a1>Stage MARC records for import</a>.
es: <a1>Preparar registros MARC para importar</a>.

source: <a1>Stop Words</a> &rsaquo;
es: <a1>Palabras eliminadas</a> &rsaquo;

source: <a1>Stop Words</a> &rsaquo; Data deleted
es: <a1>Palabras eliminadas</a> &rsaquo; Datos eliminados

source: <a1>Stop Words</a> &rsaquo; Data recorded
es: <a1>Palabras eliminadas</a> &rsaquo; Datos almacenados

source: <a1>Stop Words</a> &rsaquo; Delete Stop Word '%s' ?
es: <a1>Palabras eliminadas</a> &rsaquo; ¿Eliminar Palabra '%s'?

source: <a1>Subscriptions</a> <a2>Back to biblio</a> <a3>Complete view</a>
es: <a1>Suscripciones</a> <a2>Volver al registro</a> <a3>Vista completa</ a>

source: <a1>Suggestions Management</a> &rsaquo; Accepted
es: <a1>Administración de Sugerencias</a> &rsaquo; Aceptada

source: <a1>Suggestions Management</a> &rsaquo; Rejected
es: <a1>Administración de Sugerencias</a> &rsaquo; Rechazada

source: <a1>System Preferences</a> &rsaquo;
es: <a1>Preferencias del Sistema</a> &rsaquo;

source: <a1>System Preferences</a> &rsaquo; <a2>%s</a> &rsaquo; Confirm Deletion of Parameter '%s'
es: <a1>Preferencias del sistema</a> &rsaquo; <a2>%s</a> &rsaquo; Confirmar eliminación del parámetro '%s'

source: <a1>System Preferences</a> &rsaquo; Data Added
es: <a1>Preferencias del Sistema</a> &rsaquo; Datos agregados

source: <a1>System Preferences</a> &rsaquo; Parameter Deleted
es: <a1>Preferencias del Sistema</a> &rsaquo; Parámetro eliminado

source: <a1>Tag %s Subfield Structure</a> &rsaquo; %s
es: <a1>Estructura de subcampo para etiqueta %s</a> &rsaquo; %s

source: <a1>Tag %s Subfield Structure</a> &rsaquo; Confirm Deletion of Subfield %s
es: <a1>Estructura de subcampo para etiqueta %s</a> &rsaquo; Confirmar eliminación de subcampo %s

source: <a1>Tag %s Subfield Structure</a> &rsaquo; Edit subfields constraints
es: <a1>Estructura de subcampo para etiqueta %s</a> &rsaquo; Editar restricciones de subcampos

source: <a1>Tag %s Subfield Structure</a> &rsaquo; Subfield Deleted
es: <a1>Estructura de subcampo para etiqueta %s</a> &rsaquo; Subcampo eliminado

source: <a1>Unhighlight</a> <a2>Highlight</a>
es: <a1>Desmarcar</a> <a2>Marcar</a>

source: <a1>Upload More Images</a> <a2>Return to Tools</a>
es: <a1>Subir mas imágenes</a> <a2>Volver a Herramientas</a>

source: <a1>[Select All]</a> <a2>[Clear All]</a>
es: <a1>[Seleccionar Todo]</a> <a2>[Limpiar Todo]</a>

source: <a1>search</a> <a2>Lists</a> <a3>Add biblio</a> <a4>Cat maintenance</a>
es: <a1>Buscar</a> <a2>Listas</a> <a3>Agregar registro</a> <a4>Mantenimiento del catálogo</a>

source: <a1>z39.50 Servers</a> &rsaquo;
es: <a1>Servidores z39.50</a> &rsaquo;

source: <a1>z39.50 Servers</a> &rsaquo; Confirm Deletion
es: <a1>Servidores z39.50</a> &rsaquo; Confirmar Eliminación

source: <a1>z39.50 Servers</a> &rsaquo; z39.50 Server Added
es: <a1>Servidores z39.50</a> &rsaquo; Servidor z39.50 agregado

source: <a1>z39.50 Servers</a> &rsaquo; z39.50 Server Deleted
es: <a1>Servidores z39.50</a> &rsaquo; Servidor z39.50 eliminado

source: <b>%s results found</b> %s
es: <b>%s resultados encontrados</b> %s

source: <b>%s</b> subscription(s)
es: <b>%s</b> suscripción(es)

source: <b>&lt;a href="[856u]"&gt;open site&lt;/a&gt;</b> will show the link just below the title
es: <b>&lt;a href="[856u]"&gt;abrir sitio&lt;/a&gt;</b> mostrará el vínculo justo debajo del título

source: <b>All</b> of these factor in to image position and creep. Keep this in mind when making adjustments.
es: <b>Todos</b> estos influyen en la posición y deformación de la imagen. Téngalo presente al realizar los ajustes.

source: <b>Download a starter CSV file with all the columns <a1>here</a>.</b> Values are comma-separated.
es: <b>Descargue un archivo CSV de inicio con todas las columnas <a1>aquí</a>.</b> Los valores están separados por comas.

source: <b>Issue:</b> %s
es: <b>Ejemplar:</b> %s

source: <b>NOTE:</b> Only PNG, GIF, JPEG, XPM formats are supported.
es: <b>NOTA:</b> Sólo se admiten formatos PNG, GIF, JPEG y XPM.

source: <b>Note:</b> when you add a subscription, Koha assumes you have already created the order, or that you will do it soon. So, NO information is sent to the acquisition module. This is not the case when the subscription expires. In this case, a subscription renewal creates a "suggestion" that is sent to the acquisition module.
es: <b>Nota:</b> cuando agrega una suscripción, Koha supone que ya ha realizado la orden, o que lo hará pronto. Por lo tanto, NINGUNA información se envia al módulo de adquisiciones. Esto no es así cuando una suscripción vence. En este caso, una renovación de suscripción crea una "sugerencia" que se envía al módulo de adquisiciones.

source: <b>Notes:</b> Please return this item promptly as others are waiting for it.
es: <b>Notas:</ b> Por favor, devuelva este ejemplar rápidamente ya que otros lo están esperando.

source: <b>Serial Title:</b> %s
es: <b>Título de publicación periódica:</b> %s

source: <b>Title:</b> %s
es: <b>Título:</b> %s

source: <b>WARNING:</b> This image <i>not</i> imported because
es: <b>ADVERTENCIA:</b> Esta imagen <i>no</i> fue importada debido a

source: <b>Warning irregularity detected<\/b><br \/>
es: <b>Advertencia irregularidad detectada<\/b><br \/>

source: <em>Get there: </em>More &gt; Administration &gt; General Preferences &gt; Circulation
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Circulación

source: <em>Get there: </em>More &gt; Administration &gt; Global System Preferences &gt; Patrons &gt; patronimages
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Socios &gt; patronimages

source: <em>Get there: </em>More &gt; Tools &gt; Notices
es: <em>Como llegar:</em> Inicio &gt; Herramientas &gt; Avisos

source: <em>Get there:</em> More &gt; Acquisitions &gt; Late issues
es: <em>Como llegar:</em> Inicio &gt; Adquisiciones &gt; Ejemplares demorados

source: <em>Get there:</em> More &gt; Administration &gt; Authority types
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Tipos de autoridad

source: <em>Get there:</em> More &gt; Administration &gt; Circulation Rules (under 'Patrons and Circulation')
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Reglas de circulación (en 'Socios y Circulación ')

source: <em>Get there:</em> More &gt; Administration &gt; Fines Rules (under 'Patrons and Circulation')
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Reglamento de multas (en 'Socios y Circulación ')

source: <em>Get there:</em> More &gt; Administration &gt; General Preferences &gt; Circulation
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Circulación

source: <em>Get there:</em> More &gt; Administration &gt; General Preferences &gt; Circulation &gt; TransfersMaxDaysWarning
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Circulación &gt; TransfersMaxDaysWarning

source: <em>Get there:</em> More &gt; Administration &gt; General preferences &gt; Admin &gt; GranularPermissions
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Admin &gt; GranularPermissions

source: <em>Get there:</em> More &gt; Administration &gt; Global System Preferences &gt; Circulation &gt; finescalendar
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Circulación &gt; finescalendar

source: <em>Get there:</em> More &gt; Administration &gt; Global System Preferences &gt; Circulation &gt; useDaysMode
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Circulación &gt; useDaysMode

source: <em>Get there:</em> More &gt; Administration &gt; Global System Preferences &gt; Logs
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Registros

source: <em>Get there:</em> More &gt; Administration &gt; Global System Preferences &gt; Patrons &gt; minPasswordLength
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Socios &gt; minPasswordLength

source: <em>Get there:</em> More &gt; Administration &gt; Global preferences &gt; Authorities &gt; BiblioAddsAuthorities
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Autoridades &gt; BiblioAddsAuthorities

source: <em>Get there:</em> More &gt; Serials &gt; New Subscription
es: <em>Como llegar:</em> Inicio &gt; Publicaciones periódicas &gt; Nueva suscripción

source: <em>Get there:</em> More &gt; Tools &gt; Notices
es: <em>Como llegar:</em> Inicio &gt; Herramientas &gt; Avisos

source: <em>Get there:</em> More &gt; Tools &gt; Overdue notice/status triggers
es: <em>Como llegar:</em> Inicio &gt; Herramientas &gt; Disparadores de aviso de retraso/estado

source: <em>Get there:</em>Home &gt; Administration &gt; MARC Authorities framework
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Hoja de trabajo MARC para autoridades

source: <em>Get there</em>: Administration &gt; System Preferences &gt; Patrons &gt; BorrowerMandatoryField.
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Socios &gt; BorrowerMandatoryField.

source: <em>Get there</em>: Administration &gt; System Preferences &gt; Patrons &gt; EnhancedMessagingPreferences.
es: <em>Como llegar:</em> Inicio &gt; Administración &gt; Preferencias del sistema &gt; Socios &gt; EnhancedMessagingPreferences.

source: <em>database host : </em>%s
es: <em>servidor de base de datos: </em>%s

source: <em>database name : </em>%s
es: <em>nombre de la base de datos: </em>%s

source: <em>database port : </em>%s (probably OK if blank)
es: <em>puerto de la base de datos: </em>%s (probablemente OK si se deja vacio)

source: <em>database type : </em>%s
es: <em>tipo de base de datos: </em>%s

source: <em>database user : </em>%s
es: <em>usuario de la base de datos: </em>%s

source: <i> in </i>%s
es: <i>en </i>%s

source: <i>Author:</i> %s
es: <i>Autor:</i> %s

source: <i>Published by:</i> %s
es: <i>Publicado por:</i>%s

source: = issue an item to a patron
es: = prestar un ítem a un socio

source: = items that patrons have placed a request on (called &quot;reserves&quot; in some libraries - not to be confused with &quot;Course Reserves&quot; used in academimc libraries)
es: = ítems requeridos por algún socio (llamadas "reservas" en algunas bibliotecas)

source: = return an item from a patron
es: = devolución de un ítem por un socio

source: = used to change the holding branch of an item
es: = usado para cambiar la sede poseedora de un ítem

source: A <b>Open</b> List can be seen and managed by everybody.
es: Una lista <b>abierta</b> puede ser vista y administrada por cualquiera.

source: A <b>Private</b> List is managed by you and can be seen only by you.
es: Una lista <b>privada</b> es administrada por usted y sólo puede ser vista por usted.

source: A <b>Public</b> List can be seen by everybody, but managed only by you.
es: Una lista <b>pública</b> puede ser vista por cualquiera, pero administrada solamente por usted.

source: A Basket is a collection of orders.
es: Una canasta es una lista de órdenes.

source: A Basket is used to group a set of order lines. An order is placed for an individual item.
es: Una canasta se utiliza para agrupar un conjunto de pedidos. Un pedido se hace para un ítem individual.

source: A List named %s already exists!
es: ¡Ya existe una lista llamada %s!

source: A MARC Authority Record are used to ensure consitency across catalog records by providing a way to define the standard form of names for:
es: Un registro de autoridad MARC se utiliza para asegurar la consistencia entre los registros del catálogo, al permitir definir una forma estándar de nombres para:

source: A Pending Hold is a Hold that has been placed by a Patron that has not been &quot;Filled&quot;. Where Filled means that the item is now ready for the Patron to pick up.
es: Una reserva pendiente es una reserva hecha por un socio que no ha sido "completada". Por completada decimos que el socio tiene el ítem a su disposición para ser retirado.

source: A bibliographic record needs items or holdings for it to show in the OPAC. There are two ways to add new items to a bibliographic record:
es: Un registro bibliográfico necesita un ítem para ser mostrado en el OPAC. Hay dos maneras de agregar un nuevo ítem a un registro bibliográfico:

source: A confirmation will appear with the item information
es: Una confirmación aparecerá con la información del ítem

source: A label batch is where you take your Layout, Layout Template and merge with the items you wish to create the labels for.
es: Una lote de etiquetas es donde usted toma su diseño, la plantilla del diseño y los combina con los ítems para los cuales desea crear etiquetas.

source: A layout is where you define what will print on the label. For example for a spine label you may choose the Classification Number.
es: Un diseño es donde usted define lo que va a imprimir en la etiqueta. Por ejemplo para una etiqueta de columna puede elegir el número de clasificación.

source: A layout template is the dimensions of the sheet you are using. You will need to either acquire the dimensions from the label supplier, or measure them accurately.
es: Una Plantilla de Diseño contiene las dimensiones de la hoja que está usando. Usted puede conocer esas dimensiones por el proveedor de etiquetas, o midiéndolas con cuidado.

source: A patron attribute (or extended patron attribute) is an additional piece of information associated with a patron record. Each attribute has a type that specifies whether the attribute is repeatable, can serve as a unique identifier, can take a password, and whether it can be used to search for patron records in the staff interface. The list of attribute types is controlled by staff with 'superlibrarian' permissions.
es: Un atributo de socio (o atributo extendido de socio) es información adicional asociada con un registro de socio. Cada atributo tiene un tipo que especifica si el atributo es repetible, si puede servir como un identificador único, que puede tener una contraseña, y si se puede utilizar para buscar registros de socio en la interfaz de personal. La lista de tipos de atributos está controlada por el personal con permisos de 'superlibrarian'.

source: A patron's annual membership fee payment status also shows on this screen.
es: El estado de pago anual de los socios se muestra también en esta pantalla.

source: A printer profile is where you setup adjustments for label offset and creep (also known as printer calibration).
es: Un perfil de impresión es donde configura ajustes para márgenes de etiquetas (también conocido como calibración de impresora).

source: A record matching barcode <b>%s</b> has already been added.
es: Un registro con inventario <b>%s</b> ya ha sido agregado.

source: A red box will alert you. Fines are calculated and posted the following day.
es: Un cuadro rojo lo alertará. Las multas se calculan y se publican al día siguiente.

source: A red typed alert saying &quot;Reserve Found&quot; will be displayed along with the Reserve listing information. Click on the confirm button to proceed. If the item is confirmed than the items status will be changed to &quot;waiting&quot;. If the item is requested by someone in another branch, then you must validate the transfer.
es: Una alerta roja diciendo &quot;Reserva Encontrada&quot; se mostrará junto con la lista de información de reserva. Haga clic en el botón de confirmar para continuar. Si el ítem se confirma su estado será cambiado a &quot;esperando&quot;. Si el ítem es solicitado por alguien de otra sede, usted debe validar la transferencia.

source: A report can be generated directly using from an SQL statement. On the &quot;Create from SQL&quot; page, give the report a Title and Description (using the notes field) and then paste your SQL statement into the text area.
es: Se puede generar un informe utilizando directamente una sentencia SQL. En la página "Generar desde SQL", debe darse al informe un título y una descripción (usando el campo de notas) y luego pegue su sentencia SQL en el área de texto.

source: A third option allows libraries to maintain their own authority records based on the dataset; many libraries prefer not to enable that option because it creates 'ghost' authority records in the system. It's up to the library (or group) which options to enable, or disable.
es: Una tercera opción permite a las bibliotecas mantener sus propios registros de autoridad usando la base de datos; muchas bibliotecas prefieren no habilitar esa opción porque crea registros de autoridad 'fantasmas' en el sistema. Depende de la biblioteca (o grupo) el habilitar o no esta opción

source: A: Click the &ldquo;Add subscription&rdquo; button.
es: R: Haga clic el botón 'Agregar suscripción'

source: A: Confirming will checkout the check out and automatically check in the item from the other patron account.
es: R: Confirmar ingresará el préstamo y consignará automáticamente la devolución para el otro socio.

source: A: If the checking out is really impossible (for example, the barcode does not exist), then you can&rsquo;t confirm the checkout.
es: R: Si el préstamo es imposible (por ejemplo el número inventario no existe), entonces usted no puede confirmar el préstamo.

source: A: If there is a problem with an checkout, then a box will appear and ask for confirmation, if possible. Confirming will override the system and check out the item.
es: R: Si hay un problema con un préstamo, entonces aparecerá una caja y pedirá su confirmación, si fuera posible. Al confirmar el sistema ignorará el problema y prestará el ítem.

source: A: If you wish to have this item and all subsequent items in this transaction to have a date due other than the default date due defined for the item type, use the &ldquo;Sticky Due Date&rdquo; to set the date due before scanning the first item.
es: R: Si desea que este ítem y todos los ítems siguientes en esta transacción tengan una fecha de devolución diferente a la fecha por defecto definida para el tipo de ítem, utilice "Fecha prefijada" para fijar la fecha de devolución antes de prestar el primer ítem.

source: A: Start by scanning the patron&rsquo;s barcode or type in their name to find their account. Once Koha has found the patron, you will see a new form for scanning or typing the item&rsquo;s identifying number (usually a barcode). If the item can be checked out without problems, it will be done immediately and shown with other patron checkouts at bottom.
es: R: Comience ingresando el código de barras del socio o teclee su nombre para encontrar su cuenta. Una vez que Koha ha encontrado el socio, verá un nuevo formulario para escanear o teclear el número de identificación del ítem (por lo general un código de barras). Si el ítem se puede prestar sin problemas, se hará inmediatamente y se mostrará con otros préstamos al fondo.

source: A: View subscription details, receive any item and/or manage what appears in subscription summary (in OPAC and staff client).
es: R: Ver los detalles de la suscripción, recibir cualquier ítem y/o determine lo que aparece en el resumen de suscripción (en el OPAC y en la interfaz para bibliotecarios).
