Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: 8- Hierarchical level code
es: 8 - Código de nivel jer&aacute;rquico

source: 8- Prepublication level
es: 8- Nivel de prepublicación

source: 8- Type of control
es: 8- Tipo de control

source: 8/10 in. per second
es: 8/10 pulgadas/seg

source: 9 =&gt; Future use
es: 9 =&gt; Uso futuro

source: 9- Character coding scheme
es: 9- Esquema de codificación de caracteres

source: 9- Encoding
es: 9- Codificación

source: 9-16 Indicator/Subfields/Size
es: 10-16 indicador/subcampos/tamaño

source: : %s errors found
es: %s errores encontrados

source: : Administration &gt; System Preferences &gt; Patrons &gt; autoMemberNum.
es: : Administración &gt; Preferencias del Sistema &gt; Socios &gt; autoMemberNum.

source: : Barcode must be unique.
es: : El inventario debe ser único.

source: : Configuration OK!
es: : Configuración correcta

source: : barcode not found
es: : inventario no encontrado

source: : due %s
es: : vence %s

source: : item has a waiting hold.
es: : el ítem tiene una reserva en espera.

source: : item is checked out.
es: : el ejemplar está prestado.

source: : item was on loan. It was returned before marked as seen
es: : el ejemplar estaba prestado. Fue devuelto antes de marcarlo como visto

source: : item was on loan. couldn't be returned.
es: : el ejemplar estaba prestado. No pudo devolverse.

source: : item withdrawn
es: : ejemplar retirado

source: : turn on/off logging functionality in your system.
es: : activar/desactivar el registro (log) del sistema.

source: :%s errors found
es: : %s errores encontrados

source: :Holidays that either repeat the same day of every week or repeated yearly on the same date.
es: : Feriados que se repiten el mismo día de cada semana o anualmente en la misma fecha.

source: :One off events or closeures.
es: : Un cierre de evento o clausura

source: ; Published by %s
es: ; Publicado por %s

source: ; Volume:<i>%s</i>
es: ; Volumen:<i>%s</i>

source: <!-- TMPL_IF NAME="date" --><!-- TMPL_VAR NAME="date" --><!-- TMPL_ELSE -->today<!-- /TMPL_IF -->
es: <!-- TMPL_IF NAME="date" --><!-- TMPL_VAR NAME="date" --><!-- TMPL_ELSE -->hoy<!-- /TMPL_IF -->

source: <!-- TMPL_IF NAME="date2" --><!-- TMPL_VAR NAME="date2" --><!-- TMPL_ELSE -->tomorrow<!-- /TMPL_IF -->
es: <!-- TMPL_IF NAME="date2" --><!-- TMPL_VAR NAME="date2" --><!-- TMPL_ELSE -->mañana<!-- /TMPL_IF -->

source: <!-- TMPL_VAR NAME="tag_lib"--> - Click to Expand this Tag
es: <!-- TMPL_VAR NAME="tag_lib"--> - Click para expandir esta etiqueta

source: <a1> </a><h2>Generating A New Report From SQL</h2>
es: <a1></a> <h2>Generar un nuevo informe usando SQL</h2>

source: <a1> </a><h2>Saving A Report</h2>
es: <a1></a> <h2>Guardar un informe</h2>

source: <a1> </a><h2>Scheduling A Report</h2>
es: <a1></a> <h2>Programar un informe</h2>

source: <a1>%s %s </a> has too many holds.
es: <a1>%s %s </a> tiene demasiados préstamos.

source: <a1>%s %s</a>'s
es: de <a1>%s %s </a>

source: <a1>%s</a> &rsaquo; Update: %s
es: <a1>%s</a> &rsaquo; Actualizar: %s

source: <a1></a> <h1>Guided Reports Help</h1>
es: <a1></a> <h1>Ayuda para Informes guiados</h1>

source: <a1></a><h2>Building A New Report</h2>
es: <a1></a> <h2>Haciendo un nuevo informe</h2>

source: <a1></a>Previous checkouts
es: <a1></a>Préstamos previos

source: <a1></a>Summary
es: <a1></a>Resumen

source: <a1><i>%s</i></a> &rsaquo; Modify subscription
es: <a1><i>%s</i></a> &rsaquo; Modificar suscripción

source: <a1>Acquisitions</a> <a2>Catalog</a> <a3>Circulation</a> <a4>Members</a> <a5>Authorities</a> <a6>Reports</a> <a7>Parameters</a> <a8>About</a> <a9>Help</a>
es: <a1>Adquisiciones</a> <a2>Catálogo</a> <a3>Circulación</a> <a4>Usuarios</a> <a5>Autoridades</a> <a6>Informes</a> <a7>Parámetros</ a> <a8>Acerca de</a> <a9>Ayuda</a>

source: <a1>Add List Member</a> &nbsp; <a2>Delete All</a>
es: <a1>Agregar miembro a la lista</a> &nbsp; <a2>Borrar todo</a>

source: <a1>Approved</a>:
es: <a1>Aprobado</a>:

source: <a1>Authority MARC Framework</a> &rsaquo;
es: <a1>Hoja de trabajo MARC de autoridad</a> &rsaquo;

source: <a1>Authority MARC Framework</a> &rsaquo; %s
es: <a1>Hoja de trabajo MARC de autoridad</a> &rsaquo; %s

source: <a1>Authority MARC Framework</a> &rsaquo; Data Deleted
es: <a1>Hoja de trabajo MARC de autoridad</a> &rsaquo; Datos eliminados

source: <a1>Authority MARC subfield structure</a> &rsaquo;
es: <a1>Estructura de subcampos MARC de autoridades</a> &rsaquo;

source: <a1>Authorized Values</a> &rsaquo;
es: <a1>Valores autorizados</a> &rsaquo;

source: <a1>Authorized Values</a> &rsaquo; Confirm Deletion
es: <a1>Valores autorizados</a> &rsaquo; Confirmar eliminación

source: <a1>Back</a> &nbsp; <a2>Print</a>
es: <a1>Volver</a> &nbsp; <a2>Imprimir</a>

source: <a1>Budgets</a> &rsaquo;
es: <a1>Presupuestos</a> &rsaquo;

source: <a1>Budgets</a> &rsaquo; Budget Data Recorded
es: <a1>Presupuestos</a> &rsaquo; Datos almacenados

source: <a1>Budgets</a> &rsaquo; Budget Deleted
es: <a1>Presupuestos</a> &rsaquo; Presupuesto eliminado

source: <a1>Budgets</a> &rsaquo; Delete Budget?
es: <a1>Presupuestos</a> &rsaquo; ¿Eliminar presupuesto?

source: <a1>Build A Report</a> &rsaquo; Step %s of 6:
es: <a1>Construir un informe</a> &rsaquo; Paso %s de 6:

source: <a1>Checkouts</a> &rsaquo; %s %s
es: <a1>Prestamos</a> &rsaquo; %s %s

source: <a1>Clean Patron Records</a> &rsaquo;
es: <a1>Eliminar registros de socios</a> &rsaquo;

source: <a1>Detail</a> Duplicate ? <a2>Yes</a> &nbsp;&nbsp;&nbsp; No, it is not
es: <a1>Detalle</a> Duplicado ? <a2>Sí</a> &nbsp;&nbsp;&nbsp; No, no lo es

source: <a1>Edit</a> <a2>Delete</a>
es: <a1>Editar</a> <a2>Eliminar</a>

source: <a1>Home</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; <a3>%s</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; <a3>%s</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; <a3>%s</a> &rsaquo; <a4>Add to Order</a> &rsaquo; Search Existing Records
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; <a3>%s</a> &rsaquo; <a4>Agregar a la orden</a> &rsaquo; Buscar registros existentes

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; <a3>%s</a> &rsaquo; <a4>Shopping Basket %s</a> &rsaquo; Add order from a suggestion
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; <a3>%s</a> &rsaquo; <a4>Bolsa de compra %s</a> &rsaquo; Agregar pedido desde sugerencia

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; <a3>%s</a> &rsaquo; Receive items from : %s
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; <a3>%s</a> &rsaquo; Recibir ejemplares de: %s

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; <a3>%s</a> &rsaquo; Receive shipment from vendor %s
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; <a3>%s</a> &rsaquo; Recibir envío desde proveedor %s

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; <a3>Late orders</a>
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo;<a3>Pedidos retrasados</a>

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; <a3>Shopping Basket %s</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; <a3>Bolsa de compra %s</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; Budgets and funds: Spent
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; Fondos y presupuestos: Gastado

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; Funds
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; Fondos

source: <a1>Home</a> &rsaquo; <a2>Acquisitions</a> &rsaquo; Search for Vendor <em>%s</em>
es: <a1>Inicio</a> &rsaquo; <a2>Adquisiciones</a> &rsaquo; Búsqueda por proveedor <em>%s</em>

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo; <a3>Authority Types</a>
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo; <a3>Tipos de Autoridad</a>

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo; <a3>Cities</a>
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo; <a3>Ciudades</a>

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo; <a3>Currencies &amp; Exchange Rates</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo; <a3>Monedas y Tipo de cambio</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo; <a3>Funds and Budgets</a>
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo; <a3>Fondos y presupuestos</a>

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo; <a3>MARC Frameworks</a> &rsaquo; <a4>%s Framework Structure</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo; <a3>Hoja de trabajo MARC</a> &rsaquo; <a4>Estructura de %s</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo; Issuing Rules
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo; Reglas de préstamo

source: <a1>Home</a> &rsaquo; <a2>Administration</a> &rsaquo; MARC Check
es: <a1>Inicio</a> &rsaquo; <a2>Administración</a> &rsaquo; Verificación MARC

source: <a1>Home</a> &rsaquo; <a2>Authorities</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Autoridades</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Authorities</a> &rsaquo; Authority search results
es: <a1>Inicio</a> &rsaquo; <a2>Autoridades</a> &rsaquo; Resultados de búsqueda

source: <a1>Home</a> &rsaquo; <a2>Authorities</a> &rsaquo; Details for Authority #%s (%s)
es: <a1>Inicio</a> &rsaquo; <a2>Autoridades</a> &rsaquo; Detalles de la autoridad #%s (%s)

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; <a3>%s</a> &rsaquo; Place a hold on %s
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; <a3>%s</a> &rsaquo; Reservar %s

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; Checkout History for <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; Historial de préstamos de <i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; Details for <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; Detalles de <i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; ISBD Details for <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; Detalles ISBD de <i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; Item Details for <i>
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; Detalles del ítem <i>

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; MARC Details for <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; Detalles MARC de <i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; Search
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; Búsqueda

source: <a1>Home</a> &rsaquo; <a2>Catalog</a> &rsaquo; Subject Search Results
es: <a1>Inicio</a> &rsaquo; <a2>Catálogo</a> &rsaquo; Resultados de la búsqueda por tema

source: <a1>Home</a> &rsaquo; <a2>Cataloging</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Catalogación</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; <a3>Holds Queue</a>
es: <a1>Inicio</a> &rsaquo; <a2>Circulaci&oacute;n</a> &rsaquo; Cola de reservas

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; <a3>Holds awaiting pickup</a>
es: <a1>Inicio</a> &rsaquo; <a2>Circulaci&oacute;n</a> &rsaquo; Reservas aguardando ser retiradas

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; <a3>Set Library</a>
es: <a1>Inicio</a> &rsaquo; <a2>Circulaci&oacute;n</a> &rsaquo; <a3>Definir Biblioteca</a>

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Billing
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Facturación

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Check In
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Devolución

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Circulation Statistics for %s
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Estadísticas de circulación de %s

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Hold Ratios
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Porcentajes de reservas

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Overdues as of %s
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Retrasos al día %s

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Overdues at %s
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Retrasos en sede %s

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Pending Holds
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Reservas pendientes

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Statistics
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Estadísticas

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Transfers
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Transferencias

source: <a1>Home</a> &rsaquo; <a2>Circulation</a> &rsaquo; Transfers to your library
es: <a1>Inicio</a> &rsaquo; <a2>Circulación</a> &rsaquo; Transferencias a esta biblioteca

source: <a1>Home</a> &rsaquo; <a2>Lists</a>
es: <a1>Inicio</a> &rsaquo; <a2>Listas</a>

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; <a3>%s %s</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo;<a3>%s %s</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; Account for %s %s
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo; Cuenta de %s %s

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; Cannot Delete Patron
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo; No puede eliminarse el socio

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; Manual Credit
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo; Crédito Manual

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; Manual Invoice
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo; Factura Manual

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; Pay Fines for %s %s
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo; Pagar multas de %s %s

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; Reading Record for %s %s
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo; Historial de circulación de %s %s

source: <a1>Home</a> &rsaquo; <a2>Patrons</a> &rsaquo; Set Privileges for %s, %s
es: <a1>Inicio</a> &rsaquo; <a2>Socios</a> &rsaquo; Establecer permisos de %s, %s

source: <a1>Home</a> &rsaquo; <a2>Reports</a>
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a>

source: <a1>Home</a> &rsaquo; <a2>Reports</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Reports</a> &rsaquo; <a3>Guided Reports Wizard</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a> &rsaquo; <a3>Asistente de informes guiados</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Reports</a> &rsaquo; <a3>Patrons statistics</a>
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a> &rsaquo; <a3>Estadísticas de socios</a>

source: <a1>Home</a> &rsaquo; <a2>Reports</a> &rsaquo; All Holds
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a> &rsaquo; Todas las reservas

source: <a1>Home</a> &rsaquo; <a2>Reports</a> &rsaquo; Items with no checkouts
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a> &rsaquo; Ítems sin prestamos

source: <a1>Home</a> &rsaquo; <a2>Reports</a> &rsaquo; Patrons with No Checkouts
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a> &rsaquo; Usuarios sin prestamos

source: <a1>Home</a> &rsaquo; <a2>Reports</a> &rsaquo; Till Reconciliation
es: <a1>Inicio</a> &rsaquo; <a2>Informes</a> &rsaquo; Balance

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; <a3><i>%s</i></a> &rsaquo; Edit Routing List
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; <a3><i>%s</i></a> &rsaquo; Editar lista de enrutamiento

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; Alert subscribers for <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; Alertar subscriptores de <i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; Check expiration
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; Controlar vencimiento

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; Claims
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; Reclamos

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; Details for Subscription #%s
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; Detalles de la suscripción #%s

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; Serial Collection information for <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; Información de la colección de la publicación periódica <i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; Serial Edition <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; Edición de la publicación periódica<i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Serials</a> &rsaquo; Subscription information for <i>%s</i>
es: <a1>Inicio</a> &rsaquo; <a2>Publicaciones periódicas</a> &rsaquo; Información de suscripción para <i>%s</i>

source: <a1>Home</a> &rsaquo; <a2>Tools</a>
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a>

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; <a3>Import Patrons</a>
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Importar socios</a>

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo;
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo;

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo; <a4>Printer Profiles</a> &rsaquo; Create Printer Profile
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo; <a4>Perfiles de impresoras</a> &rsaquo; Crear perfil de impresora

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo; Create Label Template
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo; Crear plantilla de etiquetas

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo; Create Layout
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo; Crear diseño

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo; Label Templates
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo; Plantillas de etiquetas

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; Calendar
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Agenda

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; Comments Awaiting Moderation
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Comentarios aguardando moderador

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; Labels
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Etiquetas

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; MARC Export
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Exportación MARC

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; Notice Triggers
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Disparadores de avisos

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; Send SMS Message
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Enviar mensaje SMS

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; Tags
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Etiquetas

source: <a1>Home</a> &rsaquo; <a2>Tools</a> &rsaquo; Upload Patron Images
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; Subir imágenes de socios

source: <a1>Home</a> &rsaquo; About Koha
es: <a1>Inicio</a> &rsaquo; Acerca de Koha

source: <a1>Home</a> &rsaquo; Administration
es: <a1>Inicio</a> &rsaquo; Administración

source: <a1>Home</a> &rsaquo; Advanced Search
es: <a1>Inicio</a> &rsaquo; Búsqueda avanzada

source: <a1>Home</a> &rsaquo; Authorities
es: <a1>Inicio</a> &rsaquo; Autoridades

source: <a1>Home</a> &rsaquo; Cataloging
es: <a1>Inicio</a> &rsaquo; Catalogación

source: <a1>Home</a> &rsaquo; Circulation
es: <a1>Inicio</a> &rsaquo; Circulación

source: <a1>Home</a> &rsaquo; Error 400
es: <a1>Inicio</a> &rsaquo; Error 400

source: <a1>Home</a> &rsaquo; Error 401
es: <a1>Inicio</a> &rsaquo; Error 401

source: <a1>Home</a> &rsaquo; Error 402
es: <a1>Inicio</a> &rsaquo; Error 402

source: <a1>Home</a> &rsaquo; Error 403
es: <a1>Inicio</a> &rsaquo; Error 403

source: <a1>Home</a> &rsaquo; Error 404
es: <a1>Inicio</a> &rsaquo; Error 404

source: <a1>Home</a> &rsaquo; Error 405
es: <a1>Inicio</a> &rsaquo; Error 405

source: <a1>Home</a> &rsaquo; Error 500
es: <a1>Inicio</a> &rsaquo; Error 500

source: <a1>Home</a> &rsaquo; Reports
es: <a1>Inicio</a> &rsaquo; Informes

source: <a1>Home</a> &rsaquo; Serials
es: <a1>Inicio</a> &rsaquo; Publicaciones periódicas

source: <a1>Home</a> &rsaquo; Tools
es: <a1>Inicio</a> &rsaquo; Herramientas

source: <a1>Home</a>&rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo; <a4>Label Templates</a> &rsaquo; Edit Label Template
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo; <a4>Plantillas de etiquetas</a> &rsaquo; Editar plantilla

source: <a1>Home</a>&rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo; <a4>Printer Profiles</a> &rsaquo; Edit Printer Profile
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo; <a4>Perfiles de impresora</a> &rsaquo; Editar perfil de impresora

source: <a1>Home</a>&rsaquo; <a2>Tools</a> &rsaquo; <a3>Labels</a> &rsaquo; Printer Profiles
es: <a1>Inicio</a> &rsaquo; <a2>Herramientas</a> &rsaquo; <a3>Etiquetas</a> &rsaquo; Perfiles de impresora

source: <a1>Inventory</a> &rsaquo; Results
es: <a1>Inventario</a> &rsaquo; Resultados

source: <a1>Item Types</a> &rsaquo; Add Item Type
es: <a1>Tipos de ítems</a> &rsaquo; Agregar tipo de ítem

source: <a1>Item Types</a> &rsaquo; Cannot Delete Item Type '%s'
es: <a1>Tipos de Ítems</a> &rsaquo; No se puede eliminar el tipo de ítem '%s'

source: <a1>Item Types</a> &rsaquo; Delete Item Type '%s'?
es: <a1>Tipos de Ítems</a> &rsaquo; ¿Eliminar el Tipo de ítem '%s'?

source: <a1>Item Types</a> &rsaquo; Modify Item Type '%s'
es: <a1>Tipos de Ítems</a> &rsaquo; ¿Modificar el tipo de ítem '%s'?

source: <a1>Item Types</a> &rsaquo;Data Deleted
es: <a1>Tipos de Ítems</a> &rsaquo; Datos eliminados

source: <a1>Libraries and Groups</a> &rsaquo;
es: <a1>Bibliotecas y Grupos</a> &rsaquo;

source: <a1>Libraries and Groups</a> &rsaquo; Confirm Deletion of Group %s
es: <a1>Bibliotecas y Grupos</a> &rsaquo; Confirmar eliminación del grupo %s

source: <a1>Libraries and Groups</a> &rsaquo; Confirm deletion of library '%s'
es: <a1>Bibliotecas y Grupos</a> &rsaquo; Confirmar eliminación de la biblioteca '%s'

source: <a1>Log In</a> to Koha
es: <a1>Ingresar</a> a Koha

source: <a1>Logs</a> &rsaquo; Results
es: <a1>Registros</a> &rsaquo; Resultados

source: <a1>MARC Frameworks</a> &rsaquo;
es: <a1>Hojas de trabajo MARC</a> &rsaquo;

source: <a1>MARC Frameworks</a> &rsaquo; <a2>MARC Framework for %s (%s)</a> &rsaquo; %s %s
es: <a1>Hojas de trabajo MARC</a> &rsaquo; <a2>Hoja de trabajo para %s (%s)</a> &rsaquo; %s %s

source: <a1>MARC Frameworks</a> &rsaquo; Confirm Deletion of Tag '%s'
es: <a1>Hojas de trabajo MARC</a> &rsaquo; Confirmar eliminación de etiqueta '%s'
