Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: TIP: To receive serials see the 'Receiving Serials' part of this manual.
es: CONSEJO: para recibir publicaciones periódicas vea la parte 'Recibir Periódicas' de este manual.

source: TIP: To turn on messaging options you will need to turn the 'EnhancedMessagingPreferences' system preference to 'ON'
es: CONSEJO: para activar las opciones de mensajería necesita poner la preferencia del sistema 'EnhancedMessagingPreferences' en 'ON'

source: TIP: Use 'Library note' for notes you'd like your circulation staff to see.
es: CONSEJO: Utilice 'Nota de biblioteca' para las notas que usted desea que vea su personal de circulación.

source: TIP: Use 'OPAC note' for notes you'd like the patron to see.
es: CONSEJO: utilice 'Nota de OPAC' para las notas que desea que vea el socio.

source: TIP: Use manual credits to pay partial fines.
es: CONSEJO: use créditos manuales para pagar parcialmente multas.

source: TIP: Why educators might use Lists
es: CONSEJO: ¿por qué los educadores desearían utilizar listas?

source: TIP: Why staff might use Lists
es: CONSEJO: ¿por qué el personal debería utilizar listas?

source: TIP: You can define the terms used in the Guarantor field. 'Mother' and 'Father' are default settings, but you can add &quot;Grandparent&quot; or &quot;Legal Guardian&quot; for instance
es: CONSEJO: puede definir los términos utilizados en el campo de garantes. 'Madre' y 'Padre' son valores predeterminados, pero puede añadir 'Abuelo' o 'Tutor' por ejemplo

source: TIP: You will need to set up your library's notices to populate this pull down
es: CONSEJO: Usted tendrá que configurar los avisos de biblioteca para poblar este desplegable.

source: Tab Separated Text
es: Texto separado por tabulaciones

source: Tab:
es: Pestaña:

source: Tab:%s | $%s %s
es: Pestaña:%s | $%s %s

source: Tab:%s,
es: Pestaña:%s,

source: Tabs in use
es: Pestañas en uso

source: Tactile Material
es: Material táctil

source: Tag
es: Etiqueta

source: Tag %s Subfield Constraints
es: Restricciones en subcampos de la etiqueta %s

source: Tag %s Subfield Structure
es: Estructura de subcampos de etiqueta %s

source: Tag Deleted
es: Etiqueta eliminada

source: Tag:
es: Etiqueta:

source: Tag: %s
es: Etiqueta: %s

source: Tags
es: Etiquetas

source: Talk to your system administrator about loading additional plugins for use in this module.
es: Hable con el administrador del sistema acerca de la carga adicional de plugins para su uso en este módulo.

source: Tambour, batterie
es: Tambor, batería

source: Tape configuration:
es: Configuración de la cinta:

source: Tape width:
es: Ancho de la cinta:

source: Target
es: Objetivo

source: Target (database) record check field
es: Campo de control de registro en el objetivo (base de datos)

source: Target Audience Code
es: Código de audiencia objetivo

source: Target Audience Code 2
es: Código de audiencia objetivo 2

source: Target Audience Code 3
es: Código de audiencia objetivo 3

source: Target:
es: Objetivo:

source: Task Scheduler
es: Planificador de tareas

source: Technical reports
es: Informes técnicos

source: Technique (Prints) 1
es: Técnica (impresos) 1

source: Technique (Prints) 2
es: Técnica (impresos) 2

source: Technique (Prints) 3
es: Técnica (impresos) 3

source: Technique - videorecording, motion picture
es: Técnica - película cinematográfica, videograbación

source: Techniques (Drawings, Paintings) 1
es: Técnica (dibujo, pintura) 1

source: Techniques (Drawings, Paintings) 2
es: Técnicas (dibujo, pintura) 2

source: Techniques (Drawings, Paintings) 3
es: Técnicas (dibujo, pintura) 3

source: Template Code
es: Código de plantilla

source: Template Code:
es: Código de plantilla:

source: Template Description:
es: Descripción de plantilla:

source: Template ID: %s
es: ID de plantilla: %s

source: Template Name
es: Nombre de plantilla

source: Template Name:
es: Nombre de plantilla:

source: Template Settings
es: Configuración de plantilla

source: Template:
es: Plantilla:

source: Templates
es: Plantillas

source: Term
es: Término

source: Term/Phrase
es: Término/Frase

source: Terms
es: Términos

source: Terms Summary
es: Resumen de términos

source: Test
es: Probar

source: Test Blacklist
es: Probar lista negra

source: Test Prediction Pattern
es: Probar el patrón de predicción

source: Tested
es: Probado

source: Text
es: Texto

source: Text Justification
es: Justificación del texto

source: Text for OPAC : what appears before the field in the OPAC. If empty, the text for librarian is used instead
es: Texto para OPAC: lo que aparece antes del campo en el OPAC. De estar vacío, el texto para el bibliotecario es usado en su lugar

source: Text for OPAC:
es: Texto para el OPAC:

source: Text for librarian : what appears before the subfield in the librarian interface
es: Texto para bibliotecario: lo que aparece antes del subcampo en el interfaz de bibliotecario

source: Text for librarian:
es: Texto para bibliotecario:

source: Text for librarians
es: Texto para bibliotecarios

source: Text for opac
es: Texto para el OPAC

source: Textarea
es: Área de texto

source: The
es: A

source: The &quot;numbering formula&quot; can be filled with any text and/or numbers. Three special tokens {X}, {Y} and {Z} can be used to define the calculation formula. This allows you to define patterns not possible with the Numbering Pattern drop downs.
es: La "fórmula de numeración" puede incluir cualquier texto y/o números. Tres variables especiales se pueden usar para definir la fórmula de cálculo, <b>{X}</b>, <b>{Y}</b> y <b>{Z}</b>. Esto hace posible definir patrones de numeración no incluidos en los desplegables

source: The 'Not for loan' option can be used for items that cannot be checked out of the library
es: La opción 'No para préstamo' puede ser usada para ítems que no pueden prestarse fuera de la biblioteca

source: The 'Patron attribute type code' should be unique and is the only required field
es: El 'Código de tipo de atributo de socio' debe ser único y es el único campo requerido

source: The 'Street type' dropdown menu comes from your Patrons and Circulation parameters.
es: El desplegable 'Tipo de calle' tiene la información de sus socios y parámetros de circulación.

source: The 'Weight' refers to the number of times the tag has been used within the system
es: El 'Peso' se refiere al numero de veces que la etiqueta ha sido usada dentro del sistema.

source: The ... to the right of the input field are used to indicate that this field uses a plugin. Various plugins have been created to help make it easier to catalog records more quickly.
es: Los ... a la derecha del campo de entrada se utilizan para indicar que este campo usa un 'agregado' o 'plugin'. Varios 'agregados' han sido creados para hacer mas sencilla y veloz la tarea de catalogar registros.

source: The 2 following fields are available for your own usage. They can be useful for statistical purposes
es: Los siguientes 2 campos están disponibles para su uso. Ellos pueden ser útiles para propósitos estadísticos

source: The Actual price is what is committed to your
es: El precio real es a lo que se ha comprometido su

source: The Bibliographic editor allows queries to the authority file at the add/edit stage of a record, so that cataloging staff can create the links between a bibliographic and authority record when they are cataloging.
es: El editor bibliográfico permite consultas al archivo de autoridades en la etapa de agregar/editar un registro, para que quien cataloga pueda enlazar registros bibliográficos y de autoridades mientras se cataloga.

source: The Bridge Material Type Icon Set
es: El conjunto de iconos Bridge Material Type

source: The Bridge Material Type Icon Set is licensed under a <a1>Creative Commons Attribution-ShareAlike 2.5 License</a> by the Bridge Consortium of Carleton College and St. Olaf College.
es: El conjunto de iconos Bridge Material Type está licenciado bajo la <a1>Creative Commons Attribution-ShareAlike 2.5 License</a> por el Bridge Consortium of Carleton College and St. Olaf College.

source: The City, State dropdown menu comes from your Patrons and Circulation parameters.
es: El menú desplegable ciudad, estado proviene de sus socios y parámetros de circulación.

source: The Guided Reports Wizard helps you build reports using all the fields in the database for each module. The reports can then be saved and run using the scheduler.
es: El Asistente de reportes guiados le ayuda a construir reportes utilizando todos los campos de la base de datos. Los reportes pueden ser guardados y procesados utilizando el planificador.

source: The Holidays Calendar allows the library to define days where the library is closed. Circulation rules are then recalculated to taken in to account that library is closed and there will be no one present to return items.
es: El calendario de feriados permite que la biblioteca defina los días que se encuentra cerrada. Las reglas de circulación son recalculadas y tienen en cuenta los días en que la biblioteca está cerrada.

source: The Koha Acquisitions module provides a way where the library can record orders placed with vendors and manage purchase budgets.
es: El módulo de adquisiciones de Koha provee una manera de registrar pedidos realizados a proveedores y administrar la ejecución de presupuestos.

source: The Patrons portion stores the information you add about your patrons.
es: La parte de usuarios almacena la información que Ud. adiciona de sus usuarios.

source: The attribute value %s is already is use by another patron record.
es: El valor del atributo %s ya está en uso en otro registro de usuario.

source: The authorized values for &quot;Reason&quot; can be set under System Administration &gt; Authorized Values. From the drop down select the &quot;SUGGEST&quot; authorized value category and add your custom reasons.
es: Los valores autorizados para 'Motivo' pueden establecerse en 'Valores autorizados' en la administración del sistema. De los desplegables seleccione el valor autorizado 'Sugerido' e incluya sus motivos.

source: The barcode was not found
es: El código de barras no se ha encontrado

source: The biblio.biblionumber and biblioitems.biblioitemnumber fields be mapped to a MARC subfield,
es: Los campos biblio.biblionumber y biblioitems.biblioitemnumber mapeados a un subcampo MARC,

source: The card number can be auto-calculated, scanned in from a barcode scanner or entered in by hand. The auto-calculated card number can be turned ON and OFF in your system preferences.
es: El número de socio puede autocalcularse, escanearse desde un lector de código de barras o ser ingresado a mano. El número de socio autocalculado puede ponerse ON u OFF en las preferencias del sistema.

source: The claim will be resolved once received status has changed. Search for the Subscription and then click &quot;Serial receive&quot; to locate the issue and change it's status.
es: El reclamo se resolverá una vez haya cambiado el estado de recepción. Busque la suscripción y haga clic 'Recepción de publicaciones periódicas' para localizar el ejemplar y cambiar su estado.

source: The column <b>Koha field</b> shows that the subfield is linked with a Koha field. Koha can manage a MARC interface, and a Koha interface. This link ensures that both DB are synchronized
es: La columna <b>campo Koha</b> muestra que el subcampo está enlazado a un campo Koha. Koha puede administrar una interfaz MARC, y una interfaz Koha. Este enlace asegura que ambas bases de datos están sincronizadas, de manera que pueda cambiar de una interfaz MARC a una Koha con facilidad.

source: The column Koha field shows that the subfield is linked with a Koha field. Koha can manage a MARC interface, or a Koha interface. This link ensures that both DB are synchronized, thus you can change from a MARC to a Koha interface easily.
es: La columna campo Koha muestra que el subcampo está conectado a un campo Koha. Koha puede administrar una interfaz MARC, o una interfaz Koha. Este enlace asegura que ambas bases de datos están sincronizadas, de manera que pueda cambiar de una interfaz MARC a una Koha con facilidad.

source: The correspounding subfield MUST be in with -1 (ignore) tab
es: El subcampo correspondiente DEBE estar con la pestaña -1 (ignorar)

source: The database returned the following error:
es: La base de datos devolvió el siguiente error:

source: The default minimum password length is 3 characters long. To change this value, update your system preferences.
es: La longitud mínima de la contraseña es de 3 caracteres. Puede cambiar este valor en preferencias del sistema.

source: The dictionary provides a way that you can define custom criteria for reporting by combining existing criteria.
es: El diccionario provee una forma de definir criterios personalizados para los informes usando combinaciones de criterios existentes.

source: The due date &quot;%s&quot; is invalid
es: La fecha de devolución '%s 'es inválida

source: The easiest way to generate the barcode file is to scan the barcodes of all the items on the shelf in situ to a text file. This can be done using a standard keyboard wedge type Barcode scanner and a Laptop, or using a handheld PC with an integrated scanner (e.g Palm or iPaq).
es: El modo más fácil de generar el archivo de código de barras es escanear los códigos de barras de todos los ítems en el estante a un archivo de texto. Esto puede ser hecho usando un lector de código de barras manual y una PC portátil, o usando un ordenador personal portátil con un escaner integrado (ej. Palm o iPaq).

source: The email notice report that is compiled and sent to the admin (for borrowers with no email in Koha) rely on the 'delays' to determine when/how often that email gets sent as well.
es: El reporte de avisos por email que se envía al administrador (para socios sin email en Koha) depende del campo 'delays' para determinar cuando y que tan a menudo se envía el email.

source: The extended attributes feature is completely optional. If the 'ExtendPatronAttributes' system preference is OFF, customizable patron attributes will not be usable.
es: La funcionalidad de atributos extendidos es completamente opcional. Si la preferencia del sistema 'ExtendPatronAttributes' está en OFF, no se podrán usar atributos personalizados para socios.

source: The field itemnum MUST be mapped
es: El campo itemnum DEBE estar mapeado

source: The fields 'branchcode' and 'categorycode' are <b>required</b> and <b>must match</b> valid entries in your database.
es: Los campos ' branchcode' y 'categorycode' son <b>necesarios</b> y <b>deben coincidir</b> con entradas válidas en la base de datos.

source: The filing rule %s is used by at least one classification source. Please remove it from all classification source definitions before trying again.
es: La regla de clasificación %s se usa en por lo menos una fuente de clasificación. Por favor, elimínela de todas las definiciones de fuentes de clasificación antes de volver a intentarlo.

source: The first notice's delay should be less than the second, which should be less than the third for the
es: El primer aviso de retraso deber ser menor que el segundo, el cual debe ser menor que el tercero para el

source: The first time you access this page, you will be asked to add your first fund -- thereafter you will also have the option of editing and deleting funds.
es: La primera vez que acceda a esta página, se le pedirá que agregue su primer fondo -- posteriormente tendrá la opción de editar y eliminar fondos.

source: The following error occurred while importing the database structure:
es: El siguiente error se ha producido al importar la estructura de base de datos:

source: The following error was encountered:
es: Se encontró el siguiente error:

source: The following errors were found. Please correct them and submit again:
es: Se han encontrado los siguientes errores. Por favor, corríjalos y envie nuevamente:

source: The following fields are wrong. Please fix them.
es: Los campos siguientes son incorrectos. Por favor corríjalos.

source: The following items have not been received from you and are now considered missing:
es: Los siguientes ítems no han sido recibidos de usted y ahora se consideran perdidos:

source: The following patrons have bills.
es: Los siguientes socios tiene deudas.

source: The guided reports feature expects that you have some knowledge of the Koha database structure and what each field is used for. Be careful selecting columns as a poor choice may lead to a report that is so large that it either times out before it can be generated, or it will require a large amount of system resources to generate and slow down the operation of Koha.
es: La funcionalidad de informes guiados supone que usted tiene algún conocimiento de la estructura de la base de datos de Koha y para qué se usa cada campo. Sea cuidadoso al seleccionar columnas ya que una mala elección puede concluir en un reporte demasiado grande con lo cual no será generado, o requerirá una gran porción de recursos del sistema para generarlo y hará mas lenta la operación de Koha.

source: The home branch is the branch you want recorded as the origination of circulation functions while you are logged in.
es: La sede principal es la sede de origen de las funciones de circulación de su cuenta.

source: The index name is 'aud' and it's derived from 008/22
es: El nombre del índice es 'aud' y se deriva de 008/22

source: The index name is 'ctype' is taken from the 008 and it's where we get the 'additional content types'. It's position 008/24-28 field. Common values are:
es: El nombre del índice 'ctype' se ha tomado de la 008 y es donde se obtienen los 'tipos de contenido adicionales'. Es la posición 008/24-28 del campo. Los valores comunes son los siguientes:

source: The index name is 'l-format' and it's an index of positions 007/01 and 007/02. Common values are:
es: El nombre del índice es 'l-format' y es un índice de las posiciones 007/01 y 007/02. Los valores comunes son los siguientes:

source: The item types are the &quot;categories&quot; into which your library items fall. For instance, you probably want to have videocassettes in a different category from non-fiction books, and mysteries in a different category from children's picture books. If you already are using a commercial ILS, you almost certainly already have all of your materials divided up into such categories. Now you need to tell Koha what your categories are.
es: Los tipos de ítems son las 'categorías' en que pueden estar los ítems de la biblioteca. Por ejemplo, Ud. deseará tener video casettes en una categoría diferente que libros de no ficción, y misterio en una categoría diferente que libros de dibujos para niños. Si está usando un ILS comercial, tendrá todos sus materiales divididos en estas categorías: Ahora debe decirle a Koha cuales son sus categorías.

source: The itemtype code is limited to four characters. This code is rarely displayed by Koha; instead the description of the type will be what users see.
es: El código del tipo de ítem está limitado a cuatro caracteres. Este código no suele mostrarse en Koha; en general se mostrará la descripción del tipo de ítem.

source: The left part
es: La parte izquierda

source: The list <i>%s</i> is not empty.
es: La lista <i>%s</i> no está vacía.

source: The list of patron suggestion reject or accept reasons
es: La lista de razones de aceptación o rechazo para sugerencias de socios

source: The list of status to describe a damaged item
es: La lista de estados para describir a un ítem dañado

source: The list of status to describe a lost item
es: La lista de estados para describir un ítem perdido

source: The log viewer will show you what actions are being taking in your ILS during a set time period
es: El visor de registros le mostrará acciones realizadas en su ILS durante un período de tiempo.

source: The new charge will appear on the 'Account' tab
es: El nuevo gasto aparecerá en la pestaña 'Cuentas'

source: The new credit will appear on the 'Account' tab
es: El nuevo crédito aparecerá en la pestaña 'Cuentas'

source: The number for the next expected Issue should display in the top row. The status will default to waited. If the serial has arrived, then select &quot;arrived&quot; from the drop down. If SerialAddItems is turned on you will be prompted to add the item detail.
es: El número del próximo ejemplar debe aparecer en la fila superior. El estado por defecto será en espera. Si la publicación periódica llega, entonces seleccione "recibido" del menú desplegable. Si la preferencia SerialAddItems está habilitada, se le pedirá ingresar detalles adicionales del ejemplar.

source: The number of days (%s) must be a number between 0 and 999.
es: El número de días (%s) debe ser un número entre 0 y 999.

source: The numbering of issues received can be a complex formulas. The "numbering formula" can be filled with any text and/or numbers. 3 special tokens <b>{X} {Y}</b> and <b>{Z}</b> can be user to define the calculation formula. XYZ values are calculated with the following method:
es: La numeración de los ejemplares recibidos puede involucrar una fórmula compleja. La "fórmula de numeración" puede incluir cualquier texto y/o números. 3 variables especiales se pueden usar para definir la fórmula de cálculo, <b>{X}</b>, <b>{Y}</b> y <b>{Z}</b>. Los valores XYZ son calculados con el método siguiente:

source: The numbering of items received can contain complex formulas. The "numbering formula" can be filled with any text and/or numbers. 3 special tokens <b>{X} {Y}</b> and <b>{Z}</b> can be user to define the calculation formula. XYZ values are calculated with the following method:
es: La numeración de artículos recibidos puede contener fórmulas complejas. La "Formula de numeración" puede estar llena de cualquier texto y/o números. El usuario tiene 3 símbolos especiales <b>{X}</b>, <b>{Y}</b> y <b>{Z}</b> para definir la fórmula de cálculo. Los valores XYZ son calculados con el método siguiente:

source: The online help directory is:
es: El directorio de ayuda en línea es:

source: The other way to set the library is to click 'Set library' on the main circulation page
es: La otra forma de seleccionar la biblioteca es hacer clic en 'Seleccionar biblioteca' en la página principal de circulación

source: The password entered is too short
es: La contraseña ingresada es demasiado corta

source: The patron has a debt of %s
es: El socio tiene una deuda de %s

source: The patron settings have been updated
es: Los parámetros del usuario han sido actualizados

source: The pull-down menu lists all the Koha tables that can receive values from the MARC records. The columns from each table are listed below the pull-down menu.
es: El menú desplegable lista todas las tablas de Koha que pueden recibir valores de registros MARC. Las columnas de cada tabla se listan abajo en el menú desplegable.

source: The replacement price is the total cost of what it would cost to replace the item if you had to purchase the item retail at recommended retail. This is the amount that a patron could be charged if item is lost or damaged beyond repair.
es: El precio de reemplazo es el costo total de lo que costaría reemplazar el ítem si hubiera que comprarlo, a precio de mercado. Esta es la cantidad que puede ser cobrada al socio si el ítem se perdió o es imposible de reparar.

source: The report you have created has now been saved. You can now
es: El informe que ha creado ha sido guardado. Ahora puede

source: The reservoir can be populated with MARC records through the &quot;Stage MARC Records for Import&quot; under Tools.
es: El reservorio puede ser poblado con registros MARC usando de 'Importación de registros MARC preparados' en Herramientas.
