Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: What is a Basket and Order?
es: ¿Qué es una Canasta y un Pedido?

source: What is a MARC Authority Record?
es: ¿Qué es un registro de autoridad MARC?

source: What is a Transfer To Receive?
es: ¿Qué es una Transferencia a recibir?

source: What is a home branch?
es: ¿Qué es la sede de origen?

source: What is the &quot;Actual Price&quot;?
es: ¿Qué es el &quot;Precio real&quot;?

source: What is the &quot;Budgeted Price&quot;?
es: ¿Qué es el &quot;Precio presupuestado&quot;?

source: What is the &quot;Replacement Price&quot;?
es: ¿Qué es el &quot;Precio de reemplazo&quot;?

source: What is the &quot;Vendor Price&quot;?
es: ¿Qué es el &quot;Precio de proveedorr&quot;?

source: What is the Holidays Calendar?
es: ¿Qué es el 'Calendario de feriados'?

source: What is the Reports Dictionary
es: ¿Qué es el 'Diccionario de informes'?

source: What is the reservoir?
es: ¿Qué es el depósito?

source: What is the z39.50 search?
es: ¿Qué es la búsqueda Z39.50?

source: What needs to be setup to use Acquisitions?
es: ¿Qué hay que configurar para utilizar 'Adquisiciones'?

source: What size should my images be?
es: ¿De qué tamaño pueden ser mis imágenes?

source: What type of notice gets sent when a 'trigger' occurs in the 'Notice/Status Triggers' module? Email? Printed Notice?
es: ¿Qué tipo de aviso es enviado cuando se activa un 'disparador' en el módulo 'Disparadores de Avisos/Estado'? ¿Correo electrónico? ¿Aviso impreso?

source: What will each permission level do?
es: ¿Qué hace cada nivel de permiso?

source: When a patron adds a tag to an item that a librarian has already rejected, it will automatically be rejected.
es: Cuando un socio añade una etiqueta a un ítem que ya ha sido rechazada por un bibliotecario será automáticamente rechazada.

source: When an item becomes overdue (ie, duration of checkout) is defined in Koha's 'Administration' module:
es: La duración del préstamo se define en el módulo de 'Administración' del Koha:

source: When ever the status is changed to Accepted or Rejected, the reason for the status change can be selected from the &quot;Reason&quot; drop down. Reasons are AuthoriZed values that need to be setup by the library. There is also the option to select &quot;Other&quot; and enter a custom reason.
es: Siempre que el estado se cambie a Aceptado o Rechazado, el motivo para el cambio de estado puede seleccionarse del menú desplegable 'Motivos'. Motivos son valores autorizados que requieren ser configurados para cada biblioteca. Existe la posibilidad de seleccionar &quot;Otro&quot; e ingresar un motivo arbitrario.

source: When finished, click 'Save'
es: Cuando haya finalizado, haga clic en 'Guardar'

source: When irregularities are detected, you can choose date(s) when you won't receive an issue. (use Shift + click, or CTRL + click to select several dates)
es: Cuando se detectan irregularidades. puede elegir fecha(s) en las cuales no recibirá un ejemplar. (utilice Shift + click, o CTRL + click para seleccionar varias fechas)

source: When looking at the item record, the 'Home Library' will still remain, but the 'Current Location' has changed
es: Al examinar el registro de un ítem, permanecerá la 'Biblioteca de origen', pero la 'Ubicación actual' ha cambiado

source: When more than
es: Cuando es más que

source: When more than : 12 (the number after no 12 will be no 1)
es: Cuando mas de: 12 (el número después del nro. 12 será el nro. 1)

source: When more than : 9999999 (value increases continuously)
es: Cuando mas de: 9999999 (el valor se incrementa contínuamente)

source: When more than : 99999999
es: Cuando mas de: 9999999

source: When more than : if the calculated number is more than the value here
es: Cuando es más que: si el número calculado es mayor que el valor de aquí

source: When more than : value after which the number returns to a certain value A ; set 9999999 for continuous numbering
es: Cuando mas de: valor luego del cual la numeración regresa a un cierto valor A; asigne 9999999 para numeración contínua

source: When the catalogers are adding a record, they will see three dots (...) after the textbox of the 700a subfield (or any field you have chosen to add a subfield 9 to). Clicking on these dots will open a pop-up window allowing the cataloger to search your authority records for a standardized version of the author's name. If the desired name is found in your authority records, it can be automatically copied into the 700a subfield. (If the desired name is not found, the cataloger can enter the name manually.)
es: Cuando los catalogadores están agregando un registro, verán tres puntos (...) después de la caja de texto correspondiente al subcampo 700a (o cualquier campo al que haya añadido un subcampo 9). Pulsando sobre estos puntos se abrirá una ventana emergente que permitirá al catalogador buscar en sus registros de autoridad para obtener una versión estandarizada del nombre del autor. Si el nombre deseado se encuentra en sus registros de autoridad, se puede copiar automáticamente en el subcampo 700a. (Si el nombre deseado no se encuentra, el catalogador puede introducir el nombre manualmente.)

source: When you add or modify an authority clicking on ... that will appear next to 750$9 will let you search any authority and link it to this record. You may repeat tag 750 and add as many linkages as you like
es: Al añadir o modificar una autoridad al hacer clic en ... lo que aparecerá junto a 750$9 le permitirá buscar una autoridad y vincularla a este registro. Puede repetir la etiqueta 750 y añadir todos los vínculos que desee

source: When you are finished, click 'Save changes'
es: Cuando haya terminado, haga clic en 'Guardar cambios'

source: When you define the MARC subfield structure, you can link a subfield to a authorized-value category. When the user ask for adding of modifying a biblio, the subfield is not entered through a free field, but though a list of authorized values
es: Cuando defina la estructura de subcampo de MARC, puede conectar un subcampo a una categoría de valor autorizado. Cuando el socio agrega o modifica un registro, en el subcampo no se puede ingresar texto libre, si no que sólo se pueden elegir valores de una lista.

source: When you're finished click 'Save Changes'
es: Cuando haya terminado, pulse 'Guardar cambios'

source: When you've added all of the items to your shipment you can browse away from the page.
es: Cuando haya añadido todos los ítems para su envío, puede navegar fuera de la página.

source: When you've entered the necessary data click 'Save'
es: Cuando haya introducido los datos necesarios haga clic en 'Guardar'

source: When you've made your selections, please click 'Import' below to begin the process. It may take a while to complete, please be patient.
es: Cuando usted haya realizado su selección, por favor haga clic en 'Importar' para iniciar el proceso. La importación puede tomar un tiempo, por favor sea paciente.

source: Where are notices defined? (ie, what information will appear in the notice)
es: ¿Dónde se definen los avisos? (es decir, qué información aparecerá en el aviso)

source: Where do I define fines?
es: ¿Dónde defino multas?

source: Where do I define overdue schedules? (ie, how many days pass before an item becomes 'overdue')
es: ¿Dónde puedo definir calendarios de retrasos? (es decir, cuántos días pasan antes de un ítem se considere 'retrasado')

source: Where else do I use notices?
es: ¿Dónde más uso avisos?

source: Why aren't my cataloging actions being logged?
es: ¿Por qué no se registran mis acciones de catalogación?

source: Why can't I upload patron images?
es: ¿Por qué no puedo subir imágenes de usuarios?

source: Why do I want to add holidays for my library?
es: ¿Por qué debo definir feriados para mi sede?

source: Why would I want to define authorized values for MARC tags?
es: ¿Porqué debo definir valores autorizados para etiquetas MARC?

source: Why would I want to set a home branch?
es: ¿Porqué debo establecer una sede principal?

source: Width or dimensions
es: Ancho o dimensiones

source: Will I be notified when new tags are added?
es: ¿Se me notificará cuando se añadan nuevas etiquetas?

source: Will running this report sever the connection between patrons and items that are checked out to them currently?
es: ¿Puede la generación de este informe romper la conexión entre los usuarios y los ítems que tienen prestados?

source: Winter
es: Invierno

source: With Framework :%s
es: Con la hoja de trabajo : %s

source: With GranularPermissions on this section will be expanded to allow access only to specific tools
es: Con GranularPermissions esta sección se ampliará para permitir el acceso sólo a determinadas herramientas

source: Withdraw
es: Retirar

source: Withdrawn
es: Retirado

source: Withdrawn (%s),
es: Retirado (%s),

source: Withdrawn?:
es: Retirado?:

source: Without issues since:
es: Sin préstamos desde:

source: Without periodicity
es: Sin periodicidad

source: Without regularity
es: Sin regularidad

source: Women
es: Mujeres

source: Word
es: Palabra

source: Words ignored during search.
es: Palabras ignoradas durante la búsqueda.

source: Work:
es: Trabajo:

source: Working day
es: Día laborable

source: Write news for the OPAC and staff interfaces
es: 8Escriba novedades para el OPAC y la interfaz administrativa

source: Writeoff
es: Escriba

source: Xylophone
es: Xilófono

source: YES
es: SÍ

source: Year
es: Año

source: Year %S
es: Año %S

source: Year/Number
es: Año/Número

source: Year:
es: Año:

source: Yearly - Repeatable Holidays
es: Anualmente - Feriado repetible

source: Yes
es: Sí

source: Yes, Check Out (Y)
es: Sí, prestar (Y)

source: Yes, Delete
es: Sí, eliminar

source: Yes, Delete this Framework!
es: Sí, eliminar esta hoja de trabajo.

source: Yes, Delete this Fund
es: Sí, eliminar este fondo

source: Yes, Delete this Subfield
es: Sí, eliminar este subcampo

source: Yes, Delete this Tag
es: Sí, eliminar esta etiqueta

source: Yes. Just enter an item type for new items and assign different circulation rules for this item type.
es: Sí. Sólo ingrese un tipo de ítem para nuevos ítems y asigne reglas de préstamo diferentes para este tipo de ítem.

source: Yes: Edit existing items
es: Sí: editar ítems existentes

source: YesNo
es: SiNo

source: You Searched for %s
es: Usted buscó %s

source: You Searched for <b>%s</b>
es: Usted buscó <b>%s</b>

source: You also have the option of exporting this data to use in a different format just by choosing to export to an application.
es: Usted también tiene la opción de exportar estos datos para su utilización en un formato diferente eligiendo exportar a una aplicación.

source: You are about to install Koha.
es: Usted está a punto de instalar Koha.

source: You are asked to provide a starting bibliographic record number and an ending number for the export. If you want to export all of your records, leave the start and end numbers blank.
es: Se le pide que proporcione un número de registro de libro de inicio y un número final para la exportación. Si quiere exportar todos sus registros, deje el número de inicio y final en blanco.

source: You are not logged in |
es: Usted no ha ingresado |

source: You are only viewing one item. <a1>View All</a>
es: Usted esta viendo sólo un ítem. <a1>Ver todos</a>

source: You are working actually on the overdues for the location : <b>%s</b>
es: Usted está en los vencimientos para la ubicación: <b>%s</b>

source: You can "name" the import to help you when you need to choose between more than 1 imported biblio (or just want to keep trace on where the biblios comes from)
es: Puede dar "nombre" a la importación: esto puede servir cuando necesite elegir entre más de 1 registro (o si desea saber de donde vienen los registros)

source: You can add a new order from a book you already have in your catalog, a suggestion from a patron or an empty form.
es: Puede añadir una nueva orden para un libro que ya tiene en su catálogo, una sugerencia de un usuario o un formulario vacío.

source: You can also change char encoding between MARC21 and UNIMARC
es: También puede cambiar la codificación de caracteres entre MARC21 y UNIMARC

source: You can also choose to filter what you see by any of the fields visible.
es: También puede optar por filtrar lo que se ve en cualquiera de los campos visibles.

source: You can also choose to not export specific MARC fields
es: También puede optar por no exportar campos específicos MARC

source: You can also create manual invoices/charges or apply manual credits to patron's accounts
es: También puede crear factura manuales o asignar créditos manualmente a las cuentas de usuario

source: You can change this before completing the import by choosing a new option from the pull down.
es: Puede cambiar esto antes de completar la importación eligiendo una nueva opción del menú desplegable.

source: You can change your selection after installation and re-index accordingly.
es: Puede cambiar su selección después de la instalación y volver a reindexar.

source: You can choose to upload images in bulk by making a zip file with the images and a text file entitled &quot;DATALINK.TXT&quot; or &quot;IDLINK.TXT&quot;
es: Puede optar por subir imágenes a granel haciendo un archivo ZIP con las imágenes y un archivo de texto titulado 'DATALINK.TXT' o 'IDLINK.TXT'

source: You can click the [email] link next to the patron's name to send an email notification about the overdue item
es: Puede pulsar el enlace [email] junto al nombre del usuario para enviar una notificación sobre el ítem atrasado.

source: You can define as many Authority types as you want.
es: Puede definir tantos tipos de Autoridad como desee.

source: You can define as many item types as you want.
es: Puede definir tantos tipos de artículo como desee.

source: You can define as the marc tag structure for each biblio framework you have defined
es: Puede definir la estructura de etiqueta MARC para cada hoja de trabajo que se ha definido

source: You can edit the online help through the Koha Staff Client by clicking the &quot;Edit Help&quot; button. This feature has been designed so that library workflow and policies can be documented within&nbsp; Koha.
es: Usted puede editar la ayuda en línea a través del cliente administrativo de Koha pulsando el botón 'Editar ayuda'. Se ha diseñado esta característica para poder documentar dentro de Koha los usos y políticas de la biblioteca.

source: You can edit/delete your cities and towns from the main 'Cities and towns' page
es: Usted puede editar/borrar sus ciudades y pueblos desde la página 'Ciudades y Pueblos'

source: You can enter a name for this import. It may be useful, when creating a biblio, to remember where the suggested MARC data comes from!
es: Puede introducir un nombre para esta importación. Puede ser útil, cuando se crea un libro, para recordar de dónde vienen los datos de MARC.

source: You can export this data as a CSV file by clicking 'Download file of all overdues'
es: Puede exportar estos datos como un archivo CSV pulsando 'Descargar archivo de todos los retrasos'

source: You can get information on what a patron has read in the past by clicking on the Circulation History button.
es: Puede conseguir la información de lo que ha leído un usuario en el pasado haciendo clic sobre el botón de historial de circulación.

source: You can make use of the Holidays Calendar by turning on the proper system preferences
es: Puede hacer uso del Calendario de Feriados habilitando la preferencia del sistema correspondiente

source: You can pick as many permissions as you'd like for each staff member
es: Puede escoger tantos permisos como desee para cada miembro administrativo

source: You can test terms against you whitelist or blacklist by using the test tool
es: Puede probar términos contra su lista blanca o negra mediante el uso de la herramienta de prueba

source: You did not specify any search criteria
es: No especificó ningún criterio de búsqueda

source: You did not specify any search criteria.
es: No especificó ningún criterio de búsqueda.

source: You do not have permission to edit this patron's login information.
es: Usted no tiene permiso para editar la información de acceso de este usuario.

source: You do not have the option to 'define' a new filing rule. Currently, the filing rules and sorting routines are statically defined with options available in the dropdown menu when creating or editing a 'classification source' or 'filing rule'.
es: Usted no tiene la opción de 'definir' una nueva regla de alfabetización. En la actualidad, las reglas de alfabetización y clasificación están definidas estáticamente con opciones disponibles en el menú desplegable al crear o editar un 'fuente de clasificación' o 'regla de alfabetización'.

source: You do not need to use Acquisitions to add items to your catalog. If you do not want to track orders and budget expenditure, then use the
es: Usted no necesita utilizar Adquisiciones para agregar ítems al catálogo. Si no desea realizar el seguimiento de los pedidos y gastos del presupuesto, entonces utilice el

source: You don't have patron categories defined, or the patron categories are not set to receive overdue notices.
es: Usted no tiene categorías de usuario definidas, o las categorías de usuario no están configuradas para recibir avisos de retraso.

source: You don't need to actually name every import, so you don't need to fill in this box if you don't want to. It is useful for telling imports apart if you've more than one of the same record.
es: En realidad no necesita nombrar a cada importación, por lo que no tiene que llenar este campo si no quiere. Esto es útil para mantener las importaciones individualizadas por si tiene más de una del mismo registro.

source: You have %s error(s) in your MARC configuration. Please fix them before using Koha
es: Usted tiene %s error(es) en su configuración MARC. Por favor, arréglelo(s) antes de usar Koha

source: You have entered a User ID that already exists. Please choose another one.
es: Introdujo un número de usuario existente. Por favor elija otro.

source: You have not accounted for all missing issues.
es: Usted no ha tenido en cuenta todos los ítems que no se encuentran.

source: You have the ReturnBeforeExpiry system preference enabled this means if the expiry date is before the date due, the date due will be set to the expiry date
es: Usted tiene la preferencia del sistema ReturnBeforeExpiry habilitada, esto significa que si la fecha de devolución es anterior a la fecha de vencimiento, entonces la fecha de vencimiento se va a establecer a la fecha de devolución

source: You have the option to select the 'Routing List' notice when creating a new subscription (Choose from dropdown 'Patron notification').
es: Usted tiene la opción de seleccionar el aviso 'Lista de enrutamiento' cuando crea una nueva suscripción (Elija del desplegable 'Avisos de usuario').

source: You have to choose whether you will create an item record when receiving the issue. Be careful, default choice is DO NO CREATE
es: Deberá elegir si deseará crear un registro de ítem cuando reciba el ejemplar. Sea cuidadoso, el valor por defecto es NO CREAR

source: You have to indicate the subscription start date. It may be different from the First issue publication date entered above.
es: Deberá indicar la fecha de inicio de la suscripción. Podrá ser diferente de la fecha del Primer ejemplar que ingreso previamente.

source: You have to select a vendor if you wish to generate claims.
es: Debe seleccionar un proveedor si desea generar reclamos.

source: You may not have the 'Logs' system preference turned on
es: Usted puede no tener habilitada la preferencia del sistema 'Logs' ('Registros') habilitada

source: You may optionally include a header row, defining which columns you are supplying in the import file.
es: Usted puede incluir opcionalmente una línea de encabezamiento, definiendo cuales columnas provee en el archivo de importación.

source: You must <a1>define a budget</a> in Administration
es: Usted debe <a1>definir un presupuesto</a> en Administración

source: You must choose a start date and a subscription length
es: Usted debe elegir una fecha de inicio y el largo de la suscripción

source: You must choose or create a biblio
es: Usted debe elegir o crear un biblio

source: You must either :
es: Usted elija:

source: You must enter a term to search on
es: Debe ingresar un término para buscar

source: You must first pick a vendor
es: Primero debe elegir un proveedor

source: You searched for %s
es: Usted buscó %s

source: You searched for <b>%s</b>
es: Usted buscó <b>%s</b>

source: You searched on <b>vendor %s,</b> %s results found
es: Su búsqueda en <b>proveedor %s,</b> %s resultados encontrados

source: You should at least define your local currency here, giving it a name (like US DOLLAR or EURO) and setting the "rate" at 1. If you do business with vendors who charge in a different currency, enter a name for that currency (e.g. PESO) and set the approximate exchange rate compared to your currency. (Note: names are limited to 10 characters or less.) The exchange rate is used to calculate the remain balances in your materials budgets when you purchase materials using "normal" acquisitions.
es: Usted debe definir al menos su moneda local aquí, dándole un nombre (como ARS, US DOLAR o EURO) y fijando la 'tasa' en 1. Si usted hace operaciones con proveedores que cobran en una moneda diferente, incorpore un nombre para esa moneda (Ej. REAL) y fije el cambio aproximado comparado con su moneda. (Nota: los nombres deben limitarse a 10 caracteres o menos). La tasa de cambio se utiliza para calcular los remanentes en su presupuesto para materiales cuando usted compra utilizando adquisiciones 'normales'.

source: You will be brought to a confirmation screen.
es: Usted será llevado a una pantalla de confirmación.

source: You will be brought to a page where you can alter (if necessary) and/or confirm the hold
es: Usted será llevado a una página donde podrá modificar (si es necesario) y/o confirmar la reserva

source: You will be presented with a confirmation of transfer requests below the transfer form after hitting 'Submit'
es: Se le presentará una confirmación de solicitudes de transferencia debajo del formulario de transferencia después de pulsar 'Enviar'

source: You will need to save the report before you can execute it
es: Tendrá que guardar el informe antes de que pueda ejecutarlo

source: You will now see the received items in the summary of 'Items in this shipment'
es: Usted verá ahora los ítems recibidos en el resumen de 'Artículos en esta entrega'

source: You will see the patron's account information
es: Usted verá la información de la cuenta del socio

source: You'll need to choose which items arrived in this shipment
es: Usted tendrá que elegir cuáles artículos llegaron en este envío

source: You've added a new category and can immediately start adding more authorized values to that category by clicking &quot;New authorized value for...&quot;
es: Usted ha añadido una nueva categoría y puede de inmediato empezar a añadir más valores autorizados a esa categoría pulsando 'Nuevo valor autorizado para ...'

source: Young Adult
es: Adulto joven

source: Your Lists
es: Sus listas

source: Your Message:
es: Su mensaje:

source: Your administrator must define a budget in Administration
es: Su administrador debe definir un presupuesto en Administración

source: Your data was processed. Here are the results:
es: Sus datos han sido procesados. Aqui están los resulados:

source: Your library is the destination for the following transfer(s)
es: Su biblioteca es el destino de la(s) siguiente(s) transferencia(s)
