Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-opac-t-prog-v-3000000.po
Languages: fi

source: In transit from %s to %s since %s
fi: Matkalla toimipisteestä %s toimipisteeseen %s %s lähtien

source: In transit from %s, to %s, since %s
fi: Matkalla toimipisteestä %s toimipisteeseen %s, %s lähtien

source: Indexes
fi: Indeksit

source: Information
fi: Tietoja

source: Issue #
fi: Numero #

source: Issue number
fi: Numero

source: Issues
fi: Numerot

source: Issues for %s
fi: Lainat käyttäjälle %s

source: Issues for a subscription
fi: Lainoja tilausta kohti

source: Issues summary
fi: Yhteenveto lainoista

source: It has <b>%s</b> entries.
fi: Siinä on <b>%s</b> kohdetta.

source: Item Type
fi: Aineistolaji:

source: Item cannot be checked out.
fi: Nidettä ei voi lainatta.

source: Item damaged
fi: Nide vaurioitunut

source: Item in transit from <b> %s</b> since %s
fi: Matkalla toimipisteestä <b> %s</b> %s lähtien

source: Item in transit to <b> %s</b>
fi: Matkalla toimipisteeseen <b> %s</b>

source: Item lost
fi: Nide kadonnut

source: Item type
fi: Aineistolaji

source: Item type :
fi: Aineistolaji :

source: Item type:
fi: Aineistolaji:

source: Item waiting at <b> %s</b>
fi: Odottaa toimipisteessä <b> %s</b>

source: Item withdrawn
fi: Nide poistettu

source: Items Borrowed Notifications
fi: Lainaushuomatukset

source: Items Returned Notifications
fi: Palautushuomautukset

source: Itemtype
fi: Aineistolaji

source: Joined:
fi: Liittynyt:

source: Juvenile
fi: Nuori

source: Juvenile;
fi: Nuori;

source: Keyword
fi: Hakusana

source: Koha Online Catalog
fi: Koha aineistoluettelo

source: Koha Self Checkout
fi: Koha itsepalvelulainaus

source: Language
fi: Kieli

source: Languages:
fi: Kielet:

source: Large print
fi: Isoteksti

source: Last Location
fi: Viimeisin sijainti

source: Last Name:
fi: Sukunimi:

source: Last Seen
fi: Nähty viimeksi

source: Late
fi: Myöhässä

source: Legislation
fi: Lainsäädäntö

source: Libraries
fi: Kirjastot

source: Library
fi: Kirjasto

source: Library Catalog
fi: Kirjaston aineistoluettelo

source: Library Use:
fi: Kirjaston käyttö:

source: Limit by item type:
fi: Rajaa aineistolajin mukaan:

source: Limit to <a1>currently available items.</a>
fi: Rajaa <a1>saatavilla oleviin.</a>

source: Limit to any of the following:
fi: Rajaa johonkin seuraavista:

source: Limit to:
fi: Rajaa:

source: Limit type to: match any of the following
fi: Rajaa aineistolajin mukaan: mikä tahansa seuraavista

source: Limit type to: match any of the following:
fi: Rajaa aineistolajin mukaan: mikä tahansa seuraavista:

source: List %s Deleted.
fi: Lista %s poistettu.

source: List Name
fi: Listan nimi

source: List Name:
fi: Listan nimi:

source: List by:
fi: Listan tekijä:

source: Lists
fi: Listat

source: Location
fi: Sijainti

source: Location and availability:
fi: Sijainti ja saatavuus:

source: Location(s)
fi: Sijainnit

source: Log In
fi: Kirjaudu sisään

source: Log In to Your Account
fi: Kirjaudu sisään

source: Log Out
fi: Kirjaudu ulos

source: Log in to Create Your Own Lists
fi: Kirjaudu sisään luodaksesi omia listojasi

source: Log in to Your Account
fi: Kirjaudu sisään

source: Log in to Your Account:
fi: Kirjaudu sisään:

source: Log in to add tags.
fi: Kirjaudu sisään lisätäksesi avainsanoja.

source: Logging on to the catalog has not been enabled by the library.
fi: Kirjasto ei ole mahdollistanut aineistoluetteloon kirjautumista.

source: Login
fi: Käyttäjätunnus

source: Login:
fi: Käyttäjätunnus:

source: Lost (
fi: Kadonnut (

source: Lost (%s),
fi: Kadonnut (%s),

source: MARC (non-Unicode/MARC-8)
fi: MARC (ei-Unicode/MARC-8)

source: MARC View
fi: MARC -näkymä

source: Mailing Address:
fi: Postiosoite:

source: Main entry ($a only):
fi: Pääkirjaus (vain ‡a):

source: Main entry:
fi: Pääkirjaus:

source: Make a <a1>purchase suggestion</a>
fi: Tee <a1>hankintaehdotus</a>

source: Male
fi: Mies

source: Manage Lists
fi: Hallitse listoja

source: Manage your Messaging settings
fi: Hallitse viestiasetuksiasi

source: Managed by
fi: Käsittelijä

source: Map
fi: Kartta

source: Maps
fi: Kartat

source: Maps, Globes
fi: Karttapallot

source: Me
fi: Minä

source: Membership Category:
fi: Käyttäjäryhmä:

source: Membership Details
fi: Jäsenyystiedot

source: Membership Number:
fi: Jäsennumero

source: Merged with ... to form ...
fi: Yhdistetty ... kanssa muodostaakseen ...

source: Message Sent
fi: Viesti lähetetty

source: Message from the library
fi: Viesti kirjastosta

source: Missing
fi: Puuttuu

source: Mobile Phone:
fi: Matkapuhelin:

source: Modify
fi: Muuta

source: Modify Your Record
fi: Muuta tietojasi

source: More Details
fi: Yksityiskohdat

source: More details
fi: Yksityiskohdat

source: More searches
fi: Lisää hakuja

source: Most Popular
fi: Suosituimmat

source: Music
fi: Musiikki

source: Musical recording
fi: Musiikkiäänitteet

source: My
fi: Minun

source: My Lists
fi: Minun listani

source: My Tags
fi: Omat avainsanani

source: Name
fi: Nimi

source: Name:
fi: Nimi:

source: Narrower terms
fi: Suppeammat termit

source: New List
fi: Uusi lista

source: New Password:
fi: Uusi salasana:

source: New Tag:
fi: Uusi avainsana:

source: New purchase suggestion
fi: Uusi hankintaehdotus

source: New tag:
fi: Uusi avainsana:

source: New:
fi: Uusi:

source: Newspaper
fi: Sanomalehti

source: Next
fi: Seuraava

source: Next &gt;&gt;
fi: Seuraavaa &gt;&gt;

source: No
fi: Ei

source: No Private Lists
fi: Ei henkilökohtaisia listoja

source: No Private Lists.
fi: Ei henkilökohtaisia listoja.

source: No Public Lists
fi: Ei julkisia listoja

source: No Public Lists.
fi: Ei julkisia listoja.

source: No Result found!
fi: Tuloksia ei löytynyt!

source: No alternate contact on file.
fi: Ei vaihtoehtoisia yhteystietoja tallennettuna.

source: No cover image available
fi: Ei kansikuvaa saatavilla

source: No fields are mandatory. Enter whatever information you have. The "Notes" field can be used to provide any additional information.
fi: Mikään kenttä ei ole pakollinen. Syötä ne tiedot, jotka sinulla on saatavilla. Voit käyttää "Huomautuksia" -kenttää syöttääksesi lisätietoja.

source: No item was added to your cart
fi: Mitään ei lisätty koriisii

source: No item was selected
fi: Mitään ei valittu

source: No items available:
fi: Ei niteitä saatavilla:

source: No physical items for this record
fi: Ei fyysisiä niteitä tästä nimekkeestä

source: No renewals left
fi: Ei uusintoja jäljellä

source: No results found
fi: Tuloksia ei löytynyt

source: No results found.
fi: Tuloksia ei löytynyt.

source: No results match your search for
fi: Yksikään tulos ei vastaa hakuasi

source: Non Fiction
fi: Tietokirjallisuus

source: None
fi: Ei mitään

source: Normal View
fi: Normaalinäkymä

source: Not Published
fi: Julkaisematon

source: Not a biography
fi: Ei elämäkerta

source: Not finding what you're looking for?
fi: Etkö löydä etsimääsi?

source: Not for loan
fi: Ei lainata

source: Not for loan (%s)
fi: Ei lainata (%s)

source: Not for loan :
fi: Ei lainata :

source: Not on hold
fi: Ei varattu

source: Not renewable
fi: Ei uusittavissa

source: Note
fi: Huomautus

source: Note: Your comment must be approved by a librarian.
fi: Huomio: kirjastonhoitajan on hyväksyttävä kommenttisi.

source: Note: this window will close automatically in 5 seconds
fi: Huomio: tämä ikkuna sulkeutuu automaattisesti 5 sekunnin kuluttua

source: Notes
fi: Huomautuksia

source: Notes : %s
fi: Huomautuksia : %s

source: Notes/Comments
fi: Huomautuksia/ kommentteja

source: Notes:
fi: Huomautuksia:

source: Number
fi: Numero

source: On hold
fi: Varattu

source: Online Resources:
fi: Verkkoresurssit:

source: Online Stores (Bookfinder.com)
fi: Verkkokaupat (Bookfinder.com)

source: Only items currently available for loan or reference
fi: Näytä vain lainaan tai luettavaksi saatava aineisto

source: Order by:
fi: Lajitteluavain:

source: Other
fi: Muu

source: Other Databases (Google Scholar)
fi: Muita tietokantoja (Google Scholar)

source: Other Libraries (WorldCat)
fi: Muita kirjastoja (WorldCat)

source: Overdue
fi: Myöhässä

source: Overdues
fi: Myöhästyneet

source: Password
fi: Salasana

source: Password Updated
fi: Salasana päivitetty

source: Password:
fi: Salasana:

source: Passwords do not match. Please re-type your new password.
fi: Salasanat eivät täsmää. Ole hyvä ja anna uusi salasanasi uudelleen.

source: Patron Category:
fi: Asiakasryhmä:

source: Patron Number:
fi: Asiakasnumero

source: Periodical
fi: Sarjajulkaisu

source: Permanent Address
fi: Pysyvä osoite

source: Permanent Address:
fi: Pysyvä osoite:

source: Permanent or Alternate Address:
fi: Pysyvä tai vaihtoehtoinen osoite:

source: Personal Details
fi: Henkilötiedot

source: Phone (Daytime):
fi: Puhelin (päivisin):

source: Phone (Home):
fi: Puhelin (koti):

source: Phone:
fi: Puhelin:

source: Pick Up Library
fi: Noutokirjasto

source: Pick Up Location
fi: Noutopaikka

source: Pick up From:
fi: Noutopaikka:

source: Pick up from:
fi: Noutopaikka:

source: Picture
fi: Kuva

source: Place Hold
fi: Varaa

source: Place a hold on <a1>%s</a>
fi: Varaa <a1>%s</a>

source: Place a hold on a specific copy
fi: Kohdista varaus tiettyyn kappaleeseen

source: Place a hold on the next available copy
fi: Varaa seuraava saatavilla oleva kappale

source: Please Click Here to Exit
fi: Ole hyvä ja klikkaa tästä poistuaksesi

source: Please confirm that you do not want to receive email when a new issue arrives for this subscription
fi: Ole hyvä ja varmista, että et halua saada sähköpostia kun tilauksen uusi numero ilmestyy

source: Please enter your card number:
fi: Ole hyvä ja anna korttisi numero:

source: Please make any necessary changes to your record. Submitting the form will notify a library staff member, who will make the changes permanent.
fi: Ole hyvä ja tee tarvittavat muutokset tietoihisi. Lähetettyäsi lomakkeen tiedot toimitetaan kirjastonhoitajalle, joka tallentaa ne.

source: Please note:
fi: Huomaa:

source: Please try again with plain text.
fi: Ole hyvä ja yritä uudelleen ilman muotoiluja.

source: Popularity
fi: Suosio

source: Popularity (Least to Most)
fi: Suosio (vähiten suositusta suosituimpaan)

source: Popularity (Most to Least)
fi: Suosio (suosituimmasta vähiten suosittuun)

source: Post or edit your comments on this item.
fi: Lisää tai muokkaa kommenttejasi tästä niteestä.

source: Preschool;
fi: Esikoulu;

source: Previous Issues
fi: Edelliset numerot

source: Primary (5-8)
fi: Yläkoulu (7-9 lk)

source: Print
fi: Tulosta

source: Priority
fi: Sija jonossa

source: Priority:
fi: Sija jonossa:

source: Private
fi: Yksityinen

source: Problem sending the cart...
fi: Ongelma korin lähettämisessä...

source: Problem sending the list...
fi: Ongelma listan lähettämisessä...

source: Public
fi: Julkinen

source: Public Lists
fi: Julkiset listat

source: Public Lists:
fi: Julkiset listat:

source: Public:
fi: Julkinen:

source: Publication Date Range:
fi: Julkaisuvuodet:

source: Publication year:
fi: Julkaisuvuosi:

source: Publication:
fi: Julkaisuvuosi:

source: Published
fi: Julkaistu

source: Published by :
fi: Julkaisija :

source: Published by: %s
fi: Julkaisija: %s

source: Publisher
fi: Julkaisija

source: Publisher Location
fi: Julkaisupaikka

source: Publisher:
fi: Julkaisija:

source: Purchase Suggestions
fi: Hankintaehdotus

source: RECEIPT
fi: KUITTI

source: Rating (from Amazon.com):
fi: Arvosana (Amazon.comista):

source: Re-Type New Password:
fi: Toista uusi salasana:

source: Recent Acquisitions
fi: Uutuuksia

source: Record No.:
fi: Tietue no.:

source: Record not found
fi: Tietuetta ei löydy

source: Refine your search
fi: Tarkenna hakua

source: Related links:
fi: Liittyviä linkkejä:

source: Relationship:
fi: Suhde:

source: Relevance
fi: Relevanssi

source: Remove Selected Items
fi: Poista valitut niteet

source: Renew
fi: Uusi

source: Renew All
fi: Uusi kaikki

source: Renew Item
fi: Uusi nide

source: Renewable
fi: Uusittavissa

source: Requested
fi: Varattu

source: Results %s to %s of %s
fi: Tulokset %s - %s / %s

source: Results of Search
fi: Haun tulokset

source: Return Item
fi: Palauta nide

source: Return this item
fi: Palauta tämä nide

source: Reviews
fi: Arviot

source: SMS number: %S
fi: SMS numero: %S

source: Save
fi: Tallenna

source: Save Record:
fi: Tallenna tietue:

source: Save to Lists
fi: Tallenna listoihin

source: Save to Your Lists
fi: Tallenna omiin listoihisi

source: Scan Index for: %S
fi: Selaa hakemistoa: %S

source: Scan Index:
fi: Selaa hakemistoa:

source: Scan a new item or enter its barcode:
fi: Lue uusi nide tai syötä viivakoodi:

source: Scan each item and wait for the page to reload before scanning the next item. The checked-out item should appear in your issues list. The Submit button only needs to be clicked if you enter the barcode manually.
fi: Lue uusi nide ja odota että sivu latautuu uudelleen ennen seuraavan niteen lukemista. Lainattu nide ilmestyy listaan. Lähetä -näppäintä tarvitsee painaa vain, jos syötät viivakoodin käsin.

source: Scan next item, or
fi: Lue seuraava nide, tai

source: Search
fi: Hae

source: Search for:
fi: Muodosta haku:

source: Search results
fi: Hakutulokset

source: Search the %s
fi: Etsi %s

source: Search: :
fi: Etsi: :

source: See Baker &amp; Taylor
fi: Katso Baker &amp; Taylor

source: See the Most Popular Titles
fi: Katso suosituimmat nimekkeet

source: Select All
fi: Valitse kaikki

source: Select a List
fi: Valitse lista

source: Select local databases:
fi: Valitse paikalliset tietokannat:

source: Select remote databases:
fi: Valitse etätietokanta:

source: Send
fi: Lähetä

source: Send List
fi: Lähetä lista

source: Sending your cart
fi: Koriasi lähetetään

source: Sending your list
fi: Listaasi lähetetään

source: Serial
fi: Sarja

source: Serials
fi: Kausijulkaisut

source: Series Title
fi: Sarjan nimi

source: Session Lost
fi: Istunto kadonnut

source: Session timed out
fi: Istunto on vanhentunut

source: Settings Updated
fi: Asetukset päivitetty

source: Sex:
fi: Sukupuoli:

source: Show
fi: Näytä

source: Show All Items
fi: Näytä kaikki niteet

source: Show Last 50 Items Only
fi: Näytä viimeiset 50 nidettä

source: Show More
fi: Näytä lisää

source: Show up to
fi: Näytä enintään

source: Showing All Items
fi: Näytetään kaikki niteet

source: Showing Last 50 Items
fi: Näytetään viimeiset 50 nidettä

source: Showing only
fi: Näytetään vain

source: Similar Items
fi: Samankaltaisia niteitä

source: Sorry
fi: Pahoittelen

source: Sorry, This item cannot be checked out at this station.
fi: Pahoittelen, nidettä ei voi lainata tällä automaatilla.

source: Sorry, checkout cannot proceed
fi: Pahoittelen, lainaus ei voi edetä

source: Sorry, the system doesn't think you have permission to access this page.
fi: Pahoittelen, sinulla ei ole käyttöoikeutta tälle sivulle.

source: Sorry, there are no reviews available for this title.
fi: Pahoittelen, tästä nimekkeestä ei ole arvosteluja.

source: Sorry, you cannot place holds because you owe %s.
fi: Valitettavasti et voi tehdä varauksia, sillä sinulla on maksamattomia maksuja %s.

source: Sorry, you cannot place more than %s holds.
fi: Pahoittelen, sinulla voi olla enintään %s varausta.

source: Sorry, your session has timed out, please log in again.
fi: Istuntosi on vanhentunut. Ole hyvä ja kirjaudu uudelleen.

source: Sorry, your session has timed out. Please log in again.
fi: Istuntosi on vanhentunut. Ole hyvä ja kirjaudu uudelleen.

source: Sort by
fi: Lajittele

source: Sort by:
fi: Lajittele:

source: Sort this list by:
fi: Lajittele lista:

source: Sound
fi: Ääni

source: Split into .. and ...:
fi: Jaa .. ja ...:

source: Spoken, Books on CD and Cassette
fi: Äänikirja CD:llä tai kasetilla

source: Standard Number
fi: Standardinumero

source: Statistics
fi: Tilastot

source: Step One: Enter your user id
fi: Askel yksi: syötä käyttäjätunnuksesi

source: Step Three: Click the 'Click here if done' link when done.
fi: Askel kolme: Klikkaa lopuksi "klikkaa tästä kun olet valmis" -linkkiä.

source: Step Two: Scan the barcode for each item, one at a time
fi: Askel kaksi: lue kunkin niteen viivakoodi yksitellen

source: Subject
fi: Aihe

source: Subject Cloud
fi: Aihepilvi

source: Subject Phrase
fi: Aihe fraasi

source: Subject cloud
fi: Aihe pilvi

source: Subject(s)
fi: Aihe(et)

source: Subject(s):
fi: Aihe(et):

source: Subject: %s
fi: Aihe: %s

source: Submit
fi: Lähetä

source: Submit Changes
fi: Tallenna muutokset

source: Submit Your Suggestion
fi: Lähetä ehdotus

source: Submit and close this window
fi: Lähetä ja sulje ikkuna

source: Subscribe to email notification on new issues
fi: Tilaa sähköposti-ilmoitus uusista numeroista

source: Subscribe to this search
fi: Tilaa tämä haku

source: Subscription information for %s
fi: Tilaustiedot %s

source: Subscriptions
fi: Tilaukset

source: Suggested For
fi: Ehdotettu

source: Suggested by:
fi: Ehdottanut

source: Suggestion declined
fi: Ehdotus hylätty

source: Summary
fi: Yhteenveto

source: System Maintenance ... we'll be back soon! If you have any questions, please contact the <a1>Site Administrator</a>
fi: Järjestelmää ylläpidetäään... palaamme pian! Jos sinulla on kysymyksiä, ole hyvä ja ota yhteyttä <a1>sivuston ylläpitoon</a>

source: Term
fi: Termi

source: Term/Phrase
fi: Termi/ fraasi

source: Thank you!
fi: Kiitos!

source: The %s most checked-out
fi: %s lainatuinta

source: The ISBD cloud is not enabled.
fi: ISBD-pilveä ei ole kytketty päälle

source: The browser table is empty. this feature is not fully set-up. See the <a1>Koha Wiki</a> for more information on what it does and how to configure it.
fi: Selaintaulukko on tyhjä, tätä toimintoa ei ole käyttöönotettu. Katso <a1>Koha Wikistä</a> lisätietoa mitä toiminto tekee ja miten se otetaan käyttöön.

source: The cart was sent to: %s
fi: Kori lähetettiin: %s

source: The first subscription was started on %s
fi: Ensimmäinen tilaus aloitettiin %s

source: The list <i>%s</i> is not empty.
fi: Lista <i>%s</i> ei ole tyhjä.

source: The list was sent to: %s
fi: Lista lähetettiin: %s

source: The subscription expired on %s
fi: Tilaus vanhentunut %s

source: The three latest issues for this subscription:
fi: Tilauksen kolme uusinta numeroa:

source: The userid %s was not found in the database. Please try again.
fi: Käyttäjätunnusta %s ei löytynyt tietokannasta. Ole hyvä ja yritä uudelleen.

source: There are no comments for this item.
fi: Tästä niteestä ei ole kommentteja.

source: There are no pending purchase suggestions.
fi: Käsittelyä odottavia hankintaehdotuksia ei ole.

source: There is a problem with your account. Please ask for help at the circulation desk.
fi: Tilissäsi on ongelma. Ole hyvä ja ota yhteys kirjastonhoitajaan.

source: There was a problem with this operation:
fi: Toiminnon suorittamisessa ilmeni ongelma:

source: There was a problem with your submission
fi: Lähettämisessä ilmeni ongelma

source: This &quot;cloud&quot; shows the most used topics in our catalog. Click on any subject below to see the items in our collection.
fi: Tämä &quot;pilvi&quot; näyttää suosituimmat aiheet kokoelmassamme. Klikkaa aihetta nähdäksesi aihetta käsittelevät niteet kokoelmasta.

source: This List is empty. You can add to your lists from the results of any <a1>search</a>!
fi: Tämä lista on tyhjä. Voit lisätä niteitä listoihisi tehtyäsi <a1>haun</a>!

source: This error means that the Koha is pointed an invalid link.
fi: Tämä virhe tarkoittaa, että Koha osoitti rikkinäiseen linkkiin.

source: This error means that the link was broken and that the page doesn't exist.
fi: Tämä virhe tarkoittaa, että linkki oli rikki ja ettei sivu ole olemassa.

source: This error means that the you are trying to access a link that you're not authorized to see.
fi: Tämä virhe tarkoittaa, että seuraat linkkiä joka johtaa sivuun, johon sinulla ei ole käyttöoikeutta.

source: This is not an open list. Items cannot be added to it.
fi: Tämä ei ole avoin lista. Siihen ei voi lisätä niteitä.

source: This item has been added to your cart
fi: Tämä nide on lisätty koriisi

source: This item is already checked out to you. Return it?
fi: Sinulla on jo tämä nide lainassa. Haluatko palauttaa sen?

source: This item is already in your cart
fi: Tämä nide on jo korissasi

source: Three times a month
fi: Kolmesti kuukaudessa

source: Three times a week
fi: Kolmesti viikossa

source: Three times a year
fi: Kolmesti vuodessa

source: Title
fi: Nimeke

source: Title (A-Z)
fi: Nimeke (A-Ö)

source: Title (Z-A)
fi: Nimeke (Ö-A)

source: Title Phrase
fi: Nimeke fraasi

source: Title:
fi: Nimeke:

source: Title: <em>%s</em>
fi: Nimeke: <em>%s</em>

source: Titles
fi: Nimekkeet

source: To report this error, you can <a1>email the Koha Administrator</a>.
fi: Raportoidaksesi virheestä voi lähettää sähköpostia <a1>Kohan ylläpitäjälle</a>.

source: Topics
fi: Aiheet

source: Total Due
fi: Erääntyvät yhteensä

source: Try logging in to the catalog
fi: Yritä kirjautua sisään aineistoluetteloon

source: URL(s)
fi: URL(it)

source: Unavailable (lost or missing)
fi: Ei saatavilla (kadonnut)

source: Unavailable Issues
fi: Numerot, jotka eivät ole saatavilla

source: Unified title
fi: Yhdistetty nimeke

source: Unified title: %s
fi: Yhtenäistetty nimeke: %s

source: Uniform titles:
fi: Yhtenäistetyt nimekkeet:

source: Unknown
fi: Tuntematon

source: Unrecognized error.
fi: Tunnistamaton virhe.

source: Use the "Confirm" button below to confirm deletion.
fi: Käytä oheista "vahvista" -näppäintä vahvistaaksesi poistamisen.

source: Used in <a1>%s records</a>
fi: Käytössä <a>%s tietueessa</a>

source: Usually the reason for freezing an account is old overdues or damage fees. If <a1>your account page</a> shows your account to be clear, please consult a librarian.
fi: Yleensä syy tilin jäädyttämiseen ovat maksamattomat sakko- tai korvausmaksut. Jos <a1>tilisi</a> näyttää että sinulla ei ole maksamattomia maksuja, ole hyvä ja ota yhteyttä kirjastonhoitajaan.

source: View all %s public lists
fi: Katso kaikki %s julkista listaa

source: View at Amazon.com
fi: Katso Amazon.comista

source: View details for this title
fi: Katso tämän nimekkeen tiedot

source: Waiting
fi: Odottaa

source: Warning:
fi: Varoitus:

source: We have %s subscription(s) associated with this title.
fi: Meillä on %s tilaus(ta) tästä nimekkeestä.

source: Website
fi: WWW-sivu

source: Welcome, <a1>
fi: Tervetuloa, <a1>

source: Work phone:
fi: Puhelin työhön:

source: Year
fi: Vuosi

source: Year :
fi: Vuosi :

source: Yes
fi: Kyllä

source: You already have a hold placed on this item. <a1>Return to Item Detail Screen</a>
fi: Sinulla on jo varaus tähän niteeseen. <a1>Palaa niteen tietoihin</a>

source: You are logged in as %s.
fi: Ole kirjautunut käyttäjänä %s.

source: You are logging from a different IP address. Please log in again.
fi: IP-osoitteesi on vaihtunut. Ole hyvä ja kirjaudu sisään uudelleen.

source: You can't change your password.
fi: Et voi muuttaa salasanaasi.

source: You currently have nothing checked out.
fi: Sinulla ei ole nyt mitään lainassa.

source: You currently owe fines and charges amounting to:
fi: Sinulla on maksamattomia sakkoja ja maksuja:

source: You did not specify any search criteria.
fi: Et antanut mitään hakuehtoja

source: You entered an incorrect username or password. Please try again! And remember, usernames and passwords are case sensitive.
fi: Syötit väärän käyttäjätunnuksen tai salasannan, ole hyvä ja yritä uudelleen. Huomioi pienet ja suuret kirjaimet.

source: You have never borrowed anything from this library.
fi: Et ole koskaan lainannut mitään tästä kirjastosta.

source: You have no Fines or Charges
fi: Sinulla ei ole sakkoja tai maksuja

source: You have nothing checked out
fi: Sinulla ei ole mitään lainassa

source: You have subscribed to email notification on new issues <a1> Cancel email notification </a>
fi: Olet tilannut sähköposti-ilmoituksen uusista numeroista <a1> Peruuta sähköposti-ilmoitus </a>
