Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Arrived numbers : the list of issues you have in your library. Automatically filled when a new number is marked "arrived". You can manually change this field if you want, for example, to change a long list (1,2,3,4,...,51) to a shorter one (1-51)
es: Números disponibles: la lista de ejemplares disponibles en su biblioteca. Se llena automáticamente cuando un número es marcado como "disponible". Puede cambiar este campo manualmente si quiere, por ejemplo, cambiar una lista larga de números (1,2,3,4,...,51) por una más corta (1-51)

source: As part of the upgrade process your online help will be overwritten with the new Help as part of the install. If you want to keep a copy of your online help, you should instruct your System Administrator to upgrade the Online Help directory in the Koha file tree.
es: Como parte del proceso de actualización su ayuda en línea será sobrescrita con la nueva ayuda de la instalación. Si desea mantener una copia de su ayuda en línea, debe indicar a su Administrador de Sistema para que actualice el directorio de ayuda en línea, en el árbol de archivos de Koha.

source: Ask for or make a change in the user's privileges. Need help? See
es: Solicitar o realizar una modificación en los privilegios del usuario ¿Necesita ayuda? Vea

source: Asort1 is an authorized value attached to acquisitions, that can be used for stats purposes
es: Asort1 es un valor autorizado asociado a adquisiciones, que puede usarse con fines estadísticos

source: Asort2 is an authorized value attached to acquisitions, that can be used for stats purposes
es: Asort2 es un valor autorizado asociado a adquisiciones, que puede usarse con fines estadísticos

source: At the bottom of the patron information page you will find quick access to items the patron has checked out, overdue and on hold.
es: En la parte inferior de la página de información del socio encontrará un acceso rápido a los ítems que el socio tiene prestados, vencidos y reservados.

source: At this step you will need to fill out the following details:
es: En esta etapa necesitará completar los siguientes detalles:

source: At this time, this is not a feature of Koha. All comments go through moderation.
es: Al momento no es una funcionalidad del Koha. Todos los comentarios son moderados.

source: Athens, Greece
es: Atenas, Grecia

source: Attention:
es: Atención:

source: Attitude of sensor
es: Actitud del sensor

source: Audience
es: Audiencia

source: August
es: Agosto

source: Auth
es: Autoridad

source: Auth field copied
es: Campo de autoridad copiado

source: Auth value
es: Valor autorizado

source: Auth value : means the value is not free, but in the authorized value list of the selected type
es: Valor autorizado: quiere decir que el valor no es arbitrario sino que debe estar en la lista de valores autorizados del tipo seleccionado

source: Auth value:
es: Valor autorizado:

source: Author
es: Autor

source: Author (A-Z)
es: Autor (A-Z)

source: Author (Z-A)
es: Autor (Z-A)

source: Author:
es: Autor:

source: Authorities
es: Autoridades

source: Authorities Help
es: Ayuda de autoridades

source: Authorities:
es: Autoridades:

source: Authority #%s (%s)
es: Autoridad #%s (%s)

source: Authority Control
es: Control de autoridades

source: Authority MARC Framework:
es: Hoja de trabajo MARC de Autoridades :

source: Authority MARC framework for
es: Hoja de trabajo MARC de Autoridades para

source: Authority MARC subfield structure
es: Estructura de subcampos MARC de Autoridades

source: Authority MARC subfield structure admin for %s (authority: %s)
es: Administrar estructura de subcampos MARC de autoridades para %s (autoridad: %s)

source: Authority Type
es: Tipos de autoridad

source: Authority Types
es: Tipos de autoridad

source: Authority field to copy:
es: Campo de autoridad a copiar:

source: Authority search
es: Búsqueda de autoridad

source: Authority search results
es: Resultados de la búsqueda de autoridad

source: Authority type
es: Tipo de autoridad

source: Authority type : code missing
es: Tipo de autoridad: código ausente

source: Authority type:
es: Tipo de autoridad:

source: Authority types
es: Tipos de autoridad

source: Authority:
es: Autoridad:

source: Authorized
es: Autorizado

source: Authorized Values create a 'controlled vocabulary' for your staff. As an example, let us assume that your Koha installation is used by several libraries, and you use MARC 21. You might want to restrict the 850a MARC subfield to the institution codes for just those libraries. In that case, you could define an authorized values category (perhaps called &quot;INST&quot;) and enter the institution codes as the authorized values for that category.
es: Valores Autorizados crea un 'vocabulario controlado' para su personal. A modo de ejemplo, asumamos que su instalación Koha es utilizada por varias bibliotecas, y usted usa MARC 21. Es posible que desee limitar el subcampo MARC 850a a los códigos de institución de esas instituciones. En ese caso, puede definir una categoría de valores autorizados (tal vez llamada "INST") e ingresar los códigos de esas instituciones como los valores autorizados para esa categoría.

source: Authorized value
es: Valor autorizado

source: Authorized value category:
es: Categoría de valor autorizado:

source: Authorized value category; if one is selected, the patron record input page will only allow values to be chosen from the authorized value list. However, an authorized value list is not enforced during batch patron import.
es: Categorí­a de valor autorizado; si uno es seleccionado, la página de ingreso de usuarios sólo permitirá valores que habrán de ser elegidos de la lista de valores autorizados. Sin embargo, una lista de valores autorizados no se aplica durante la importación de socios en lotes.

source: Authorized value:
es: Valor autorizado:

source: Authorized values
es: Valores autorizados

source: Authorized values management
es: Administración de valores autorizados

source: Authors
es: Autores

source: Auto-detection of authority records when a record is saved
es: Auto-detección de registros de autoridad cuando un registro se guarda

source: Autre
es: Otros

source: Autre (Corde frottee)
es: Otros (cuerda frotada)

source: Autre (Electronique)
es: Otros (Electrónicos)

source: Autre bois
es: Otros de madera

source: Autre corde pincee
es: Otros de cuerda pinzada

source: Autre cuivre
es: Otros de cobre

source: Autre orchestre
es: Otra orquesta

source: Autre percussions
es: Otros de percusión

source: Autumn
es: Otoño

source: Avail
es: Ganancia

source: Availability
es: Disponibilidad

source: Available
es: Disponible

source: Available since
es: Disponible desde

source: Average : Returns the average value
es: Promedio: devuelve el valor promedio

source: Average Checkout Period
es: Período promedio de préstamo

source: Average checkout period statistics
es: Estadísticas de tiempo de préstamo promedio

source: Average loan time
es: Tiempo de préstamo promedio

source: Axel Bojer and Thomas Gramstad
es: Axel Bojer y Thomas Gramstad

source: BASKET
es: BOLSA

source: BSD License
es: Licencia BSD

source: Back
es: Volver

source: Back To Top
es: Volver arriba

source: Back to Catalog Maintenance
es: Volver a Mantenimiento de Catálogo

source: Back to System Preferences
es: Volver a Preferencias del Sistema

source: Back to Tools
es: Volver a herramientas

source: Back to biblio
es: Volver al registro

source: Back to receive summary
es: Volver al resumen de recepción

source: Bande magnetique
es: Cinta magnética

source: Bar Code
es: Código de barras

source: Barcode
es: Código de barras

source: Barcode %s
es: Código de barras %s

source: Barcode (as text)
es: Código de barras (como texto)

source: Barcode : %s
es: Código de barras: %s

source: Barcode Type
es: Tipo de código de barras

source: Barcode desc
es: Desc. del código de barras

source: Barcode file:
es: Archivo de código de barras:

source: Barcode:
es: Código de barras:

source: Barcode: %s
es: Código de barras: %s

source: Barcodetype:%s
es: Tipo de código de barras: %s

source: Baryton
es: Barítono

source: Base of emulsion material - visual projection
es: Base de material de emulsión - proyección visual

source: Base of film:
es: Base de película:

source: Based on the information entered, the Numbering Pattern will look like this:
es: En base a la información ingresada, el Patrón de Numeración se verá así:

source: Basic constraints
es: Restricciones básicas

source: Basic parameters
es: Parámetros básicos

source: Basket
es: Bolsa

source: Basket %s for <a1>%s</a>
es: Bolsa %s para <a1>%s</a>

source: Basket Details
es: Detalles de bolsa

source: Basket empty
es: Bolsa vacía

source: Basket number: %s
es: Bolsa número: %s

source: Basket/Order
es: Bolsa/Orden

source: Basse
es: Baja

source: Basson
es: Bajón

source: Batavia (Djakarta), Indonesia
es: Batavia (Yakarta), Indonesia

source: Batch
es: Lote

source: Batch:
es: Lote:

source: Be careful selecting columns.
es: Sea cuidadoso al seleccionar columnas.

source: Be sure to update the 'Quantity received' as well as any other information you need for your records
es: Asegúrese de actualizar la 'Cantidad recibida', así como cualquier otra información necesaria para sus registros

source: Because the 'ExtendedPatronAttributes` system preference is currently OFF, extended patron attributes cannot be given to patron records. Go <a1>here</a> if you wish to turn this feature on.
es: Debido a que la preferencia del sistema 'ExtendedPatronAttributes' está en OFF, no se pueden asignar atributos adicionales a los registros de socios. Vaya <a1>aquí</a> si desea habilitar esta funcionalidad.

source: Before we begin, please verify you have the correct credentials to continue. Please log in with the username and password given to you by your systems administrator and located in your
es: Antes de comenzar, verifique si posee la autorización necesaria para poder continuar. Por favor ingrese con el nombre de usuario y la contraseña otorgada por su administrador del sistema y localizada en su

source: Before you begin, it is very important that you take note of the branch and printer settings and change them if necessary. This should only have to be done the first time you do circulations (or returns) from a workstation, after which a browser cookie will remember the correct settings. If you do returns under the wrong branch settings Koha will reset the location of all items scanned to the incorrect branch
es: Antes de comenzar, es muy importante que tome nota de la sede y la configuración de impresora, cambiándolos de ser necesario. Esto será necesario la primera vez que realice préstamos desde un puesto de trabajo, después de lo cual una cookie del navegador recordará los parámetros correctos. Si realiza préstamos bajo una sede incorrecta Koha reasignará la ubicación de todos los ítems circulados a la sede incorrecta y los informes estadísticos acreditaran toda la circulación a la sede incorrecta.

source: Before you begin, it is very important that you take note of the branch and printer settings and change them if necessary. This should only have to be done the first time you do circulations from a workstation, after which a browser cookie will remember the correct settings. If you do circulations under the wrong branch settings then Koha will reset the location of all items scanned to the incorrect branch and the statistical reports will credit all circulations to the wrong branch
es: Antes de comenzar, es muy importante que tome nota de la sede y la configuración de impresora, cambiándolos de ser necesario. Esto será necesario la primera vez que realice préstamos desde un puesto de trabajo, después de lo cual una cookie del navegador recordará los parámetros correctos. Si realiza préstamos bajo una sede incorrecta Koha reasignará la ubicación de todos los ítems circulados a la sede incorrecta y los informes estadísticos acreditaran toda la circulación a la sede incorrecta.

source: Before you begin, it is very important that you take note of the branch and printer settings and change them if necessary. This should only have to be done the first time you do circulations from a workstation, after which a browser cookie will remember the correct settings. If you do circulations under the wrong branch settings then Koha will reset the location of all items scanned to the incorrect branch and the statistical reports will credit all circulations to the wrong branch.
es: Antes de comenzar, es muy importante que tome nota de la sede y la configuración de impresora, cambiándolos de ser necesario. Esto será necesario la primera vez que realice préstamos desde un puesto de trabajo, después de lo cual una cookie del navegador recordará los parámetros correctos. Si realiza préstamos bajo una sede incorrecta Koha reasignará la ubicación de todos los ítems circulados a la sede incorrecta y los informes estadísticos acreditaran toda la circulación a la sede incorrecta.

source: Before you can set up a new subscription, you will need to have set up:
es: Antes de iniciar una nueva suscripción, necesita haber configurado:

source: Before you can setup up a subscription, you will need to setup a &quot;Vendor&quot; under Acquisitions, and a new &quot;Biblio&quot; under Cataloging. When cataloging the new biblio, do not add any items. Adding of items is handled by the Serials module.
es: Antes de iniciar una suscripción, necesita dar de alta un 'Proveedor' en Adquisiciones, y un nuevo 'Registro bibliográfico' en Catalogación. Cuando catalogue el nuevo registro, no agregue ítems. El ingreso de ejemplares es manejado por el módulo de publicaciones periódicas.

source: Begin Claim
es: Iniciar reclamo

source: Begin by defining your branch categories. If, for example, you have one main library and several branch libraries, you might set up an &quot;M&quot; (Main) category and a &quot;B&quot; (Branch) category, with descriptions &quot;Main Library&quot; and &quot;Branch Library.&quot;
es: Comience por definir las categorías de sede. Si, por ejemplo, posee una biblioteca principal y varias sedes secundarias, podría definir una categoría 'P' (Principal) y una categoría 'S' (Secundaria), con descripciones 'Biblioteca Principal' y 'Biblioteca Secundaria'.

source: Beginning at offset:
es: Comenzando desde:

source: Beginning date:
es: Fecha de comienzo:

source: Begins with
es: Comienza con

source: Begins with : 2009
es: Comienza con : 2009

source: Begins with : 4
es: Comienza con : 4

source: Begins with : 45
es: Comienza con : 45

source: Begins with : initial value of number, volume, ...
es: Comienza con : valor inicial del número, volumen, ...

source: Below is a summary of the various pieces of the advanced search limit:
es: Debajo hay un resumen de las diversas opciones para limitar la búsqueda avanzada:

source: Benedykt P. Barszcz (Polish for 2.0)
es: Benedykt P. Barszcz (Polaco en 2.0)

source: Berne, Switzerland
es: Berna, Suiza

source: Between %S
es: Entre %S

source: Biannual
es: Bianual

source: Bib
es: Registro

source: Biblio Record Number:
es: Número de registro bibliográfico:

source: Biblio count
es: Cantidad de registros

source: Biblio framework
es: Hoja de trabajo bibliográfica

source: Biblio:
es: Registro:

source: Bibliographic Data to Print
es: Detalles bibliográficos para imprimir

source: Bibliographies
es: Bibliografías

source: Biblionumber:
es: Número de registro:

source: Biblios in reservoir
es: Registros en el repositorio

source: Billing
es: Facturación

source: Billing from %s to %s
es: Facturación desde %s a %s

source: Bimonthly
es: Bimestral

source: Binding Material 1:
es: Material aglutinante 1:

source: Binding Material 2:
es: Material aglutinante 2:

source: Binding Material 3:
es: Material aglutinante 3:

source: Biography
es: Biografía

source: Biography code
es: Código de biografía

source: Biography:
es: Biografía:

source: Birmingham (UK) based developer Mark James for the famfamfam Silk iconset.
es: Mark James, desarrollador basado en Birmingham (UK), por el conjunto de iconos famfamfam Silk.

source: Biweekly
es: Bisemanal

source: Bogota, Colombia
es: Bogotá, Colombia

source: Bonne
es: Buena

source: Books
es: Libros

source: Books on Tape
es: Libros en cinta

source: Books, Pamphlets, Technical reports, Manuscripts, Legal papers, Theses and dissertations
es: Libros, folletos, informes técnicos, manuscritos, publicaciones legales, tesis y disertaciones

source: Bookseller
es: Proveedor

source: Borrow books from the library with this staff account
es: Retire libros de la biblioteca con esta cuenta administrativa

source: Borrower
es: Socio

source: Borrower Number
es: Número de socio:

source: Borrowernumber:
es: Número de socio:

source: Borrowers that have no email defined will have their notices sent via email to the library for printing. The email is sent to the branch admin email, or failing that to the address set in the system preference as the 'KohaAdminEmailAddress'. This email is generated by the misc/cronjobs/overdue_notices.pl cron job. Contact your system administrator for help with this setting.
es: Avisos a socios sin email definido serán enviados a la biblioteca. El email es enviado a la dirección del administrador de la sede, o en caso de fallos a la dirección configurada en la preferencia del sistema 'KohaAdminEmailAddress'. Este email es generado por la tarea programada 'misc/cronjobs/overdue_notices.pl. Contacte al administrador del sistema por ayuda en la implementación de este servicio.

source: Bound with':
es: Delimitado con':

source: Braille or Moon script
es: Escritura Braille o Moon

source: Branch
es: Sede

source: Branch:
es: Sede:

source: Branch: %s
es: Sede: %s

source: Bridge Material Type Icons Project
es: Proyecto de iconos de tipo de material de The Bridge

source: Broadcast standard - videorecording
es: Estandard de radiodifusión - videograbación

source: Browse by last name: <a1>A</a> <a2>B</a> <a3>C</a> <a4>D</a> <a5>E</a> <a6>F</a> <a7>G</a> <a8>H</a> <a9>I</a> <a10>J</a> <a11>K</a> <a12>L</a> <a13>M</a> <a14>N</a> <a15>O</a> <a16>P</a> <a17>Q</a> <a18>R</a> <a19>S</a> <a20>T</a> <a21>U</a> <a22>V</a> <a23>W</a> <a24>X</a> <a25>Y</a> <a26>Z</a>
es: Buscar por apellido: <a1>A</a> <a2>B</a> <a3>C</a> <a4>D</a> <a5>E</a> <a6>F</a> <a7>G</a> <a8>H</a> <a9>I</a> <a10>J</a> <a11>K</a> <a12>L</a> <a13>M</a> <a14>N</a> <a15>O</a> <a16>P</a> <a17>Q</a> <a18>R</a> <a19>S</a> <a20>T</a> <a21>U</a> <a22>V</a> <a23>W</a> <a24>X</a> <a25>Y</a> <a26>Z</a>

source: Browse for the file from the Koha interface
es: Busque el archivo desde la interfaz Koha

source: Browse for the image on your computer and click 'Upload'
es: Busque la imagen en su computadora y haga haga clic 'Subir'

source: Browse system logs
es: Revisar registros del sistema

source: Browse the system logs
es: Revisar registros del sistema

source: Brussels, Belgium
es: Bruselas, Bélgica

source: Bsort1 is an authorized value attached to patrons, that can be used for stats purposes
es: Bsort1 es un valor autorizado asociado a los usuarios, que puede usarse para propósitos estadísticos

source: Bsort2 is an authorized value attached to patrons, that can be used for stats purposes
es: Bsort2 es un valor autorizado asociado a los usuarios, que puede usarse para propósitos estadísticos

source: Budget
es: Presupuesto

source: Budget Amount:
es: Monto del Presupuesto:

source: Budget Data Recorded
es: Datos del presupuesto guardados

source: Budget Date
es: Fecha del Presupuesto

source: Budget amount
es: Monto del Presupuesto

source: Budget amount:
es: Monto del Presupuesto:

source: Budget deleted
es: Presupuesto borrado

source: Budget information will also be accessible via the 'Acquisitions' module
es: Información sobre el presupuesto también es accesible a través del módulo 'Adquisiciones'

source: Budgeted GST:
es: IVA presupuestado:

source: Budgeted cost:
es: Costo presupuestado:

source: Budgets
es: Presupuestos

source: Budgets &rsaquo;
es: Presupuestos &rsaquo;

source: Budgets &rsaquo; Budget Data Recorded
es: Presupuestos &rsaquo; Datos del presupuesto guardados

source: Budgets &rsaquo; Budget Deleted
es: Presupuestos &rsaquo; Presupuesto borrado

source: Budgets &rsaquo; Delete Budget?
es: Presupuestos &rsaquo; Borrar presupuesto?

source: Budgets and Funds
es: Presupuestos y fondos

source: Budgets and funds
es: Presupuestos y fondos

source: Build A Report
es: Crear un informe

source: Build And Run Reports
es: Crear y generar informes

source: Build New
es: Crear nuevo

source: Build and Run Reports
es: Crear y generar informes

source: Build new
es: Crear nuevo

source: Building A New Report
es: Creando un nuevo informe

source: Burin
es: Buril

source: By <a1>%s</a>
es: Por <a1>%s</a>

source: By changing the priority number a patron can be moved up or down on the list of holds
es: Al cambiar el número de prioridad un socio se puede moverse arriba o abajo en la lista de reservas

source: By changing the report from 'Count items' to 'Amount' you will see the total spent
es: Al cambiar el informe de 'Contar ítems' a 'Monto', verá el total gastado

source: By choosing 'Paid' the system assumes that a full payment is being made
es: Al elegir 'Pagado' el sistema asume que la totalidad del pago se está realizando

source: By choosing a limit you will change the output
es: Al elegir un límite cambiará la salida

source: By clicking 'Edit subfields' at the bottom of the screen you can alter the information for each subfield
es: Al hacer clic en 'Editar subcampos' podrá modificar la información de cada subcampo

source: By clicking on the 'edit' link you will be able to alter information related to the field
es: Al hacer clic en 'Editar' podrá alterar la información relacionada con el campo

source: By clicking the 'subfields' link you will be able to alter all of the subfields associated with that field
es: Al hacer clic en 'Subcampos' podrá alterar todos los subcampos relacionados con ese campo

source: By default all items are exported unless the 'Don't export items' box is checked.
es: Por defecto se exportan todos los ítems salvo que está marcado 'No exportar ítems'

source: By default the records are matched using the field you specified when importing the data
es: Por defecto, los registros se emparejan utilizando el campo que especificó cuando importó los datos

source: By:
es: Por:

source: CCIR/IEC standard
es: Estándar CCIR/IEC

source: CD Software
es: CD de software

source: CD audio
es: CD de audio

source: CED (capacitance electronic disk) videodisc
es: Videodisco CED (capacitance electronic disk)

source: CONTENT
es: CONTENIDO

source: CX encoded
es: Codificado CX

source: Cadiz, Spain
es: Cadiz, España

source: Calculated on %s. From %s to %s
es: Calculado sobre %s. De %s a %s

source: Calendar
es: Calendario

source: Calendar information
es: Información de calendario

source: Call No.
es: Signatura

source: Call Number
es: Signatura

source: Call Number (Fiction Z-A to Non-fiction 9-0)
es: Signatura (Ficción Z-A a No-ficción 9-0)

source: Call Number (Non-fiction 0-9 to Fiction A-Z)
es: Signatura (No-ficción 0-9 a Ficción A-Z)

source: Call Number Range
es: Rango de signaturas

source: Call Number:
es: Signatura:

source: Call Numbers <a1>Sort</a>
es: Signaturas <a1>Ordenar</a>

source: Call no
es: Signatura

source: Call no.
es: Signatura

source: Callnumber
es: Signatura

source: Can I edit the online help?
es: ¿Puedo editar la ayuda en línea?

source: Can I have a different type for new releases and older titles?
es: ¿Puedo tener un tipo diferente para nuevas y viejas ediciones?

source: Can I turn off comment moderation?
es: ¿Puedo desactivar la moderación de comentarios?

source: Can be complex to configure and maintain
es: Puede ser complejo de configurar y mantener
