Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: If the numbers you've entered in a give row beneath the 'delay' columns are logically inconsistent, Koha will give you an alert, and explain the inconsistency.
es: Si los números que ingresó en la fila bajo la columna 'retardo' son lógicamente inconsistentes, Koha le dará una alerta, y le explicará la inconsistencia.

source: If the patron does not already have an account, click the 'New' button and choose the patron type you'd like to add
es: Si el usuario no tiene una cuenta, haga clic el botón 'Nuevo' y seleccione el tipo de socio que desea agregar.

source: If the total amount loanable for a given patron category is left blank, no limit applies, except possibly for a limit you define for a specific item type.
es: Si la cantidad total de préstamos a una categoría de socio se deja en blanco, no tendrá límites, a menos que defina un límite específico para un dado tipo de ítem.

source: If there are no comments, the page will inform you of such
es: Si no hay observaciones, la página le informará de tal

source: If there is already a patron matching the name you searched, it will show on the results list.
es: Si ya existe un socio que coincida con el nombre buscado, se mostrará en la lista de resultados.

source: If there is more than one result, click on the name of the patron you'd like to add an image to
es: Si hay más de un resultado, haga clic en el nombre del socio al que le gustaría añadir una imagen

source: If this is not what you were expecting, go to <a1>patron categories
es: Si esto no es lo que esperaba, vaya a <a1>categorías de socios

source: If this is your first time logging into Koha, you should now got to Koha Administration and setup all system parameters, especially Patron Categories.
es: Si es la primera vez que ingresa a Koha, deberá ir a 'Administración de Koha' y configurar todos los parámetros del sistema, especialmente las categorías de usuario.

source: If this page does not redirect in 5 seconds, click <a1>here</a>.
es: Si esta página no lo redirige en 5 segundos, haga clic <a1>aquí</a>.

source: If this setting is on the permissions menu will offer more granual permissions
es: Si esta opción está en ON el menú de permisos le ofrecerá mayor granularidad en los permisos

source: If using multiple currencies you will need to pick which currency the totals are in when listed by the vendor and on the invoice.
es: Si utiliza múltiples monedas tendrá que elegir en cuál moneda están los totales que se listan por proveedor y en una orden.

source: If you are CERTAIN that you will never use a MARC tag, then you can delete it, but since this will not result in any appreciable improvement in performance, it is probably better to leave it. There will be tags you want to add, however. If you are using older MARC tags that are not in the list of tags supplied with Koha, then use the MARC tag structure administration page to add them. Similarly, you will probably need to add the holdings tag you currently use, or at least check the subfield structure of the 852 tag if you use it for holdings.
es: Si está SEGURO que nunca utilizará una etiqueta MARC, entonces puede borrarla, pero ya que esto no redundará en una mejora de la performance, es mejor dejarla como está. Sin embargo, puede que desee agregar etiquetas. Si usa viejas etiquetas MARC que no están en la lista provista por Koha, use la página de administración de estructura de etiquetas MARC para agregarla. De la misma manera, probablemente deberá agregar la etiqueta de reservas que use, o al menos marcar la estructura de subcampo de la etiqueta 852, si la usa para reservas.

source: If you are done adding to that order, click the 'Close this basket' link
es: Si ha terminado de agregar a este pedido, haga clic en 'Cerrar canasta'

source: If you are going to be using a printer (or several printers) that are attached to your Koha server for producing statistical and operations reports, then you need to give each printer a name and tell Koha how to access it. You do this by telling Koha which print queue to use.
es: Si va a usar una impresora (o varias impresoras) que están conectadas a su servidor Koha para producir informes estadísticos y operativos, entonces tiene que dar un nombre a cada impresora y indicar a Koha como accederlos. Esto se hace indicando a Koha que cola de impresión se va a usar.

source: If you are not sure what combination of system preferences to use, try using one of the sample profiles at install. Note: many preferences interact with each other. Turning on one system preference may require that others are also set.
es: Si no está seguro qué combinación de preferencias del sistema a utilizar, pruebe a utilizar uno de los perfiles de ejemplo que se ofrecen en la instalación. Nota: muchas preferencias interactúan unas con otras. Habilitar una preferencia del sistema podrá necesitar que otras se habiliten también.

source: If you aren't sure if you've already imported a record, keep the radio button set to
es: Si no está seguro que efectivamente importó un registro, mantenga el botón de selección en

source: If you charge a rental fee for items (such as DVDs) enter that amount in the 'Rental charge' field
es: Si cobra un valor por alquiler de ítems (como DVDs) ingrese dicha la cantidad en el campo 'Costo de alquiler'

source: If you choose &ldquo;none of the above&rdquo; this will bring up a Numbering Calculation formula at the bottom of the screen.
es: Si selecciona &ldquo;ninguno de los anteriores&rdquo;, aparecerá la fórmula de cálculo de numeración en la parte inferior de la pantalla.

source: If you click in the input field of any field that has a ..., the field will be populated with the default data for the plugin. This default data is set either by the plugin itself or system preferences.
es: Si hace clic en el campo de entrada de cualquier campo que tiene un '...', el campo se rellenará con los datos por defecto provistos por el plugin. Los valores por defecto se configuran en el plugin o en las preferencias del sistema.

source: If you do not choose any filters or limits, you will see all items that have not been checked out of your library
es: Si no elige ningún filtro o límites, verá todos los ítems que no han sido prestados

source: If you do not choose any filters or limits, you will see all patrons who have not checked anything out of your library
es: Si no elige ningún filtro o límites, verá todos los socios que no han pedido nada prestado

source: If you enter a title, you can use the wildcard % : entering %Times% returns every subscription containing Times in the title. Entering New York% returns every subscription with title starting with New York.
es: Si ingresa un título, puede usar el comodín '%': ingresando '%Álgebra%' retorna toda suscripción cuyo título contenga 'Álgebra'. Ingresando 'Revista%' retorna toda suscripción cuyo título comience con 'Revista''.

source: If you have a login name and password for other Z39.50 servers, Koha will save your user ID and password in addition to the other information it needs to make a connection. (For anonymous servers, leave the userid and password fields blank.) The other fields on the form control whether or not the server is automatically searched when you request a Z39.50 search (put a "1" in the "Checked" field) and the order in which it is checked.
es: Si tiene un nombre de usuario y contraseña para otros servidores Z39.50, Koha almacenará el identificador de usuario y la contraseña junto con la información necesaria para hacer la conexión (para servidores anónimos, deje el campo de usuario y contraseña en blanco). Los otros campos del formulario controlan si el servidor es consultado automáticamente cuando realiza una búsqueda Z39.50 (ponga '1' en el campo 'Habilitado') y el orden en el cual es consultado.

source: If you have ordered multiple copies of the same item, then use the &quot;+&quot; to bring up another
es: Si usted ha ordenado varias copias del mismo ítem, utilice el '+' para que aparezca otro

source: If you know that the item is not in the library already, then create a new record from scratch.
es: Si sabe que el ítem no está en la biblioteca, entonces cree un nuevo registro desde cero.

source: If you know the items all have fines or debts associated with them, you can chose to &quot;Forgive All Debts&quot; by using the Check box. By usiing this check box, no charges will be placed against the patrons account.
es: Si sabe que todos los ítems tienen multas y deudas asociadas con ellos, puede seleccionar 'Perdonar todas las deudas'. Usando esto no se pondrán multas en las cuentas de los socios.

source: If you only have one patron image you might want to upload it via the patron information page instead of using this bulk tool.
es: Si sólo tiene una imagen de socio para subir, súbala usando la página de información del socio en vez del esta herramienta.

source: If you press the &quot;+&quot; by mistake, use the &quot;-&quot; button to remove the unwanted Item Details
es: Si pulsa '+' por error, utilice el botón '-' para eliminar el detalle de ítem no deseado

source: If you try to transfer and item the library it's already at you will be presented with a message to the right of the transfer form telling you that the item is already at the library
es: Si trata de transferir un ítem ya se encuentra en la biblioteca de destino, se le presentará un mensaje a la derecha del formulario de transferencia indicándole que el ítem ya se encuentra allí.

source: If you want Koha to trigger an action (send a letter or debar member), a delay value is required.
es: Si desea que Koha desencadene una acción (enviar una carta o deshabilitar un socio), se requiere un valor de retardo.

source: If you want Koha to trigger an action (send a letter or debar member), a delay value is required. No delays means no actions will be performed.
es: Si desea que Koha desencadene una acción (enviar una carta o deshabilitar un socio), se requiere un valor de retardo. Que no haya retardo significa que no se tomará una acción.

source: If you want to claim any issues then you need to elect a supplier at this point.
es: Si desea reclamar un ejemplar entonces es necesario elegir a un proveedor en este momento.

source: If you want to create a new subscription, click on "Add subscription"
es: Si quiere crear una nueva suscripción, cliquee en 'Agregar Suscripción'.

source: If you want to create a new subscription, click the "Add subscription" button.
es: Si quiere crear una nueva suscripción, haga clic en 'Agregar Suscripción'.

source: If you wish to claim late or missing issues you must link this subscription to a vendor. Click OK to ignore or Cancel to return and enter a vendor
es: Si desea reclamar un ejemplar retrasado o perdido debe enlazar esta suscripción a un proveedor. Haga clic OK para ignorar o Cancelar para regresar e ingresar un proveedor.

source: If you wish to provide access to authority records for a given subfield -- MARC 21's 700a subfield, for instance, to make sure an author's name is available in an added entry in its approved form -- you will need to create a subfield &quot;9&quot; for that tag (e.g. tag 700, subfield 9).&nbsp; This is done by adding the subfield via the 'Authority types' administration module.
es: Si desea permitir acceso a registros de autoridad para un subcampo dado -- por ejemplo el subcampo 700a de MARC 21, para asegurarse de que el nombre de un autor está ingresado en una forma aprobada -- necesitará crear un subcampo '9' para esa etiqueta (ej. etiqueta 700, subcampo 9). Esto se hace agregando el subcampo vía el módulo de administración de 'Tipos de autoridad'

source: If you would like to PERMANENTLY delete a user, click 'Delete' under 'More'. A confirmation box will appear, so don't worry about accidentally deleting a record. Just be absolutely sure before you delete!
es: Si desea eliminar PERMANENTEMENTE un socio, haga clic 'Eliminar' abajo de 'Mas'. Aparecerá una ventana de confirmación para continuar con el borrado. Sólo borre un socio cuando esté completamente seguro.

source: If you would like to edit a patron's information, click the 'Edit' button. You can also click one of the 'Edit' links below each section on the patron record.
es: Si desea editar la información de un socio, haga clic el botón 'Editar'. También puede hacer clic uno de los enlaces 'Editar' bajo cada sección del registro el socio.

source: If you'd like a limited number of records, enter in a filter for biblio numbers or item call numbers.
es: Si desea un número limitado de registros, ingrese un filtro para números bibliográficos o topográficos.

source: If you'd like to change the image, just upload a new image
es: Si desea cambiar la imagen, basta con cargar una nueva imagen

source: If you'd like to delete the patron image, click the 'Delete' button under 'Manage Patron Image'
es: Si desea borrar la imagen de un socio, haga clic el botón 'Eliminar' bajo 'Administrar imágenes de socios'

source: If you'd like to only import items of one type or from one library, you can choose those from the pull downs
es: Si solo desea importar ítems de un tipo o de una biblioteca, selecciónelos del menú desplegable.

source: If you're adding a 'Child' or 'Professional' you will see an additional field, asking you to define a Guarantor.
es: Si va a agregar un 'Niño' o 'Professional' verá un campo adicional, que le pedirá definir un garante.

source: If you're adding an 'Organization' you will see fewer fields in this first section.
es: Si va a agregar una 'Organización' verá un menor número de campos en la primer sección.

source: Ignore
es: Ignorar

source: Ignore and return to transfers:
es: Ignorar y volver a transferencias:

source: Ignore incoming record (its items may still be processed)
es: Ignorar registro ingresado (sus ítems pueden todavía ser procesados)

source: Ignore items
es: Ignorar ítems

source: Ignore this one, keep the existing one
es: Ignorar este, mantener el existente

source: Ignore this one, keep the existing one.
es: Ignorar este, mantener el existente.

source: Ignored the following common words: "%s"
es: Ignoradas las siguientes palabrascomunes: "%s"

source: Illustration
es: Ilustración

source: Illustration - Book 1:
es: Ilustración - Libro 1:

source: Illustration - Book 2:
es: Ilustración - Libro 2:

source: Illustration - Book 3:
es: Ilustración - Libro 3:

source: Illustration - Book 4:
es: Ilustración - Libro 4:

source: Illustration - Full Page Plates 1:
es: Ilustración - Placas de página completa 1:

source: Illustration - Full Page Plates 2:
es: Ilustración - Placas de página completa 2:

source: Illustration - Full Page Plates 3:
es: Ilustración - Placas de página completa 3:

source: Illustration - Full Page Plates 4:
es: Ilustración - Placas de página completa 4:

source: Illustration - Technique:
es: Ilustración - Técnica:

source: Illustration codes 1:
es: Códigos de ilustración 1:

source: Illustration codes 2:
es: Códigos de ilustración 2:

source: Illustration codes 3:
es: Códigos de ilustración 3:

source: Illustration codes 4:
es: Códigos de ilustración 4:

source: Image
es: Imagen

source: Image:
es: Imagen:

source: Import
es: Importar

source: Import Patrons
es: Importar socios

source: Import into catalog
es: Importar al catálogo

source: Import into the borrowers table
es: Importar a la tabla de préstamos

source: Import patron data
es: Importar datos del socio

source: Import patrons
es: Importar socios

source: Import results :
es: Resultados de importación:

source: Import this biblio
es: Importar este registro

source: In Koha this typically means that the Koha team is working on new features
es: En Koha esto normalmente significa que el equipo de Koha está trabajando en nuevas funcionalidades

source: In Use
es: En uso

source: In addition to ODUE ('Overdue Notice'), there are two other notices that come pre-defined in Koha:
es: Además del 'Aviso de retraso', hay otros dos avisos que vienen predefinidos en Koha:

source: In addition to overdue fines, replacement costs for lost items, account management fees and other library specific fees will show on the account
es: Además de multas por retrasos, el costo de sustitución de objetos perdidos, los gastos de gestión y otros costos específicos se mostrarán en la cuenta

source: In the biblio framework, the reported tag
es: En la hoja de trabajo, la etiqueta informada

source: In the case of President's Day it is not repeatable.
es: En el caso del 'Día de la patria' no es repetible.

source: In the future, this features will be expanded to allow new filing rules to be created (defined) on the fly. In other words, in addition to choosing from a static sorting routine or filing rule, you will be able to actually to define new ones.
es: En el futuro, esta características serán expandidas para permitir que las nuevas reglas de alfabetización puedan ser creadas (definidas) sobre la marcha. En otras palabras, además de elegir una rutina de ordenación estática o regla de alfabetización, usted podrá definir reglas nuevas.

source: In this screen, you can see subscription detail, and modify it if you need.
es: En esta pantalla, puede ver el detalle de la suscripción y modificarlo si es necesario.

source: In transit from %s, to %s, since %s
es: En tránsito de %s a %s, desde %s

source: Inactive
es: Inactivo

source: Include any notes that you may want to record for internal purposes.
es: Incluya cualquier nota que desee registrar internamente.

source: Include expired subscriptions:
es: Incluye suscripciones terminadas:

source: Independent Branches and Autolocation are switched on and you are logging in with an IP address that doesn't match your branch.
es: Sedes independientes y Autolocation están habilitadas y usted está entrando con una dirección IP que no coincide con su sede.

source: Index availability code
es: Índice de código de disponibilidad

source: Index indicator
es: Indicador de índice

source: Indexed in:
es: Indexados en:

source: Indexes
es: Índices

source: India ink
es: Tinta china

source: Indicate the expected length of time that this serial will be subscribed to.
es: Indique la duración prevista de la suscripción de esta publicación periódica.

source: Individual Libraries:
es: Bibliotecas individuales:

source: Info
es: Información

source: Info:
es: Información:

source: Information
es: Información

source: Initial word
es: Palabra inicial

source: Initials:
es: Iniciales:

source: Inner Counter
es: Contador interno

source: Insert
es: Insertar

source: Installation complete.
es: Instalación completa.

source: Instruments ou voix dans un ensemble:
es: Instrumentos o voces en un conjunto:

source: Insufficient privileges.
es: Insuficientes permisos.

source: Integer
es: Entero

source: Internationalization and Localization
es: Internacionalización y localización

source: Into an application
es: En la aplicación

source: Into an application:
es: En una aplicación:

source: Invalid authority type
es: Tipo de autoridad inválido

source: Invalid username or password
es: Nombre de socio o contraseña inválido

source: Inventory
es: Inventario

source: Inventory/Stocktaking
es: Inventario/existencias

source: Inventory/stocktaking
es: Inventario/existencias

source: Invoice
es: Factura

source: Invoice %s
es: Factura %s

source: Invoice / Code:
es: Factura/código:

source: Invoice Amount
es: Importe de la factura

source: Invoice Item Price Includes GST:
es: El precio unitario de la factura incluye IVA:

source: Invoice Number
es: Número de factura

source: Invoice Prices are
es: Los precios de la factura son

source: Invoice Prices are:
es: Los precios de la factura son:

source: Invoice number:
es: Número de factura:

source: Invoice number: %s
es: Factura número: %s

source: Invoice prices
es: Precios de la factura

source: Irregularity:
es: Irregularidad:

source: Is a URL:
es: Es una URL:

source: Is a linking field : Select this if you want to use this field for linking other authorities to this authority. The kohafield should be set to auth_header.linkid in this subfield(preferred) or any other subfield in this field :
es: Es un campo de enlace: seleccione esto si desea utilizar este campo para vincular otras autoridades a esta autoridad. El kohafield debe ser auth_header.linkid o cualquier otro subcampo en este campo:

source: Is highly scalable (can scale to tens of millions of bibliographic records. Examples of Zebra Koha installations include: http://catalog.ccfls.org/cgi-bin/koha/opac-main.pl or http://www.mediathequeouestprovence.fr/)
es: Es altamente escalable (puede crecer a decenas de millones de registros bibliográficos. Ejemplos de instalaciones Zebra Koha: http://catalog.ccfls.org/cgi-bin/koha/opac-main.pl o http://www . mediathequeouestprovence.fr/)

source: Is there a way to run this tool automatically?
es: ¿Hay alguna forma de ejecutar esta herramienta automáticamente?

source: Is this a duplicate of <a1>%s</a>?
es: ¿Es este un duplicado de <a1>%s</a>?

source: Issue
es: Ítem

source: Issue #
es: Préstamo #

source: Issue %S
es: Ítem %S

source: Issue History
es: Historial de préstamos

source: Issue date
es: Fecha de préstamo

source: Issue number
es: Número de ítem

source: Issue:
es: Ítem:

source: Issues count
es: Conteo de préstamos

source: Issues expected (only for Number pattern) : total number of issues expected
es: Ejemplares esperados (solo para el patrón de numeración) : número total de ejemplares esperados

source: Issues summary
es: Resumen de ítems

source: Issuing Library
es: Sede del préstamo:

source: Issuing rules are set for item types (and for patron types / libraries)
es: Las reglas de préstamo se definen para los tipos de ítems (y para los tipos de socio/sedes)

source: Istanbul, Turkey
es: Estambul, Turquía

source: It began on <b>%s</b> and is issued every <b>
es: Comenzó el <b>%s</b> y es entregado cada <b>

source: It has <b>%s</b> entries.
es: Tiene <b>%s</b> entradas.

source: It is a good idea to be selective in choosing servers. Defining more than five or six checked servers may slow down your Z39.50 search results, even if they are queried all together.
es: Es una buena idea seleccionar bien los servidores. Definiendo más de cinco o seis se pueden retrasar los resultados de la búsqueda Z39.50.

source: It is highly advisable that you get in the habit of checking the catalog first before placing an order for a new item. This saves unnecessary duplicate bibliographic records in your database and any need to merge/deduplicate records.
es: Es muy aconsejable que revise el catálogo antes de hacer un pedido de un nuevo ejemplar. Esto ahorra la repetición innecesaria de registros bibliográficos en su base de datos y la necesidad de fusionar registros.

source: It is useful to import a bunch of ISO 2709 biblios that can be used later for a quick cataloguing
es: Es útil importar unos cuantos libros iso2709 que pueden ser usados más tarde para una catalogación rápida

source: It should find the item that was just set up in Acquisitions. Note If you have not yet set this up in Acquisitions, click Create Biblio. It will take you back to Acquisitions Order Form.
es: Se debe encontrar el ítem que se acaba de crear en Adquisiciones. Nota: si todavía no se colocado en adquisiciones, haga clic en Crear registro. Esto lo llevará de vuelta al formulario de pedido.

source: Italiano (Italian)
es: Italiano (italiano)

source: Item
es: Ítem

source: Item %s
es: Ítem %s

source: Item ( %s ) checked out to %s. Check in and check out?
es: Ítem (%s) para prestar %s. ¿Devolver y prestar?

source: Item Barcode
es: Código de barras del ítem

source: Item Call Number
es: Signatura topográfica del ítem

source: Item Callnumber:
es: Signatura topográfica del ítem:

source: Item Checked out
es: Ítem prestado
