Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Step 6 of 6: Choose how you want the report ordered
es: Paso 6 de 6: elegir como desea que esté ordenado el informe

source: Step 6 of 6: Select how you want the report ordered
es: Paso 6 de 6: elegir como desea que esté ordenado el informe

source: Stephen Hedges (early Documentation Manager)
es: Stephen Hedges (Administración de la Documentación en los comienzos)

source: Steve Tonnesen (early MARC work, Virtual Bookshelves concept, KohaCD)
es: Steve Tonnesen (implementaciones iniciales de MARC, concepto de estanterías virtuales, KohaCD)

source: Still %s requests to go
es: Quedan todavía %s solicitudes

source: Still %s servers to search
es: Quedan todavía %s servidores para buscar

source: Still on order
es: Aún pedido

source: Stockholm, Sweden
es: Estocolmo, Suecia

source: Stop Words
es: Palabras eliminadas

source: Stop word administration page
es: Página de administración de palabras eliminadas

source: Stop word search:
es: Búsqueda de palabras eliminadas:

source: Stop words
es: Palabras eliminadas

source: Stop words &rsaquo;
es: Palabras eliminadas &rsaquo;

source: Stop words &rsaquo; Data deleted
es: Palabras eliminadas &rsaquo; Datos borrados

source: Stop words &rsaquo; Data recorded
es: Palabras eliminadas &rsaquo; Datos grabados

source: Stop words &rsaquo; Delete stop word '%s' ?
es: Palabras eliminadas &rsaquo; ¿Borrar palabra eliminada '%s' ?

source: Street number:
es: Número de calle:

source: Street type:
es: Tipo de calle:

source: Sub report:
es: Subinforme:

source: Sub-Class
es: Subclase

source: Subclass
es: Subclase

source: Subfield
es: Subcampo

source: Subfield code:
es: Código de subcampo:

source: Subfield:
es: Subcampo:

source: Subfield: %s
es: Subcampo: %s

source: Subfields
es: Subcampos

source: Subfields:
es: Subcampos:

source: Subject
es: Tema

source: Subject Heading Global Update
es: Actualización global de encabezados de temas:

source: Subject Heading:
es: Encabezados de tema:

source: Subject Maintenance
es: Mantenimiento de temas

source: Subject Phrase
es: Frase de temas

source: Subject headings
es: Encabezados de tema

source: Subject search results
es: Resultados de búsqueda por tema

source: Subject:
es: Tema:

source: Subjects
es: Temas

source: Subjects:
es: Temas:

source: Submit
es: Enviar

source: Submit Changes
es: Enviar cambios

source: Submit Patches to Koha using Git (Version Control System)
es: Enviar parches a Koha usando Git (Sistema de Control de Versión)

source: Subscription #
es: Suscripción #

source: Subscription #%s
es: Suscripción #%s

source: Subscription Begin
es: La suscripción comienza

source: Subscription End
es: La suscripción termina

source: Subscription Expired
es: Suscripción expirada

source: Subscription ID:
es: ID de la suscripción:

source: Subscription Num.
es: Número de la suscripción

source: Subscription Summaries
es: Resúmenes de la suscripción

source: Subscription Summary
es: Resumen de la suscripción

source: Subscription beginning date : the date of the beginning of the 1st subscription. Should not be modified and is not modified automatically by subscriptions renewals
es: Fecha de inicio de suscripción: la fecha de inicio de la primera suscripción. No debería ser modificada y no es modificada automáticamente por las renovaciones de suscripción

source: Subscription details
es: Datalles de la suscripción

source: Subscription end date
es: Finalización de la suscripción

source: Subscription end date : calculated from subscription start date and length. But you can add / modify subscription end date, for instance if subscription stops before the expiry planned date
es: Finalización de suscripción : calculada del inicio de la suscripción y longitud. Pero puede agragar/modificar la finalización de suscripción, por ejemplo si la suscripción finaliza antes de la fecha planificada

source: Subscription enddate : must be entered manually when the subscription is definetly closed
es: Fecha de fin de suscripción: debe ser ingresada manualmente cuando se cierra la suscripción en forma definitiva

source: Subscription for %s
es: Suscripción para %s

source: Subscription history
es: Historial de la suscripción

source: Subscription id
es: Id de la suscripción

source: Subscription information
es: Información de la suscripción

source: Subscription information bloc
es: Bloque de información de la suscripción

source: Subscription information for <i>%s</i>
es: Información de la suscripción para <i>%s</i>

source: Subscription information for biblio #%s with title : %s
es: Información de la suscripción para el registro #%s con el título: %s

source: Subscription is near its end. It should be renewed now.
es: La suscripción está por finalizar. Debe ser renovada ahora.

source: Subscription length
es: Duración de la suscripción

source: Subscription length : this sets up the expiry date in the system and also sets up an Alert a month before expected expiry.
es: Largo de suscripción: establece la fecha de caducidad en el sistema y también establece una alerta un mes antes de la caducidad.

source: Subscription length:
es: Duración de la suscripción:

source: Subscription renewal for %s
es: Renovación de la suscripción para %s

source: Subscription renewals
es: Renovaciones de suscripción

source: Subscription renewed.
es: Suscripción renovada.

source: Subscription start date
es: Comienzo de la suscripción

source: Subscription start date:
es: Comienzo de la suscripción:

source: Subscription summary
es: Resumen de la suscripción

source: Subscription(s)
es: Suscripción(es)

source: Subscriptions must be associated with a bibliographic record
es: La suscripción deben estar asociada a un registro bibliográfico

source: Subtitle
es: Subtítulo

source: Subtype limits:
es: Límites del subtipo:

source: Succesfully undeleted
es: Borrado exitosamente

source: Success
es: Éxito

source: Successfully modified %s is now %s
es: Modificado exitosamente %s es ahora %s

source: Suggested
es: Sugerido

source: Suggested by
es: Sugerido por

source: Suggestion
es: Sugerencia

source: Suggestions
es: Sugerencias

source: Suggestions Management
es: Administración de sugerencias

source: Suggestions Search:
es: Búsqueda de sugerencias:

source: Suggestions that have been placed but not acted upon will show on the &quot;Waiting&quot; tab below. To process a suggestion the &quot;Status&quot; needs to be changed and a &quot;Reason&quot; chosen.
es: Las sugerencias que se han enviado pero no han sido implementadas se mostrarán en la pestaña &quot;En espera&quot;. Para procesar una sugerencia el &quot;Estado&quot; tiene que ser cambiado y se debe elegir una &quot;Razón&quot;.

source: Sum : Returns the sum of all values
es: Suma: devuelve la suma de todos los valores

source: Summary
es: Resumen

source: Summary for %s %s (%s)
es: Resumen para %s %s (%s)

source: Summary:
es: Resumen:

source: Summer
es: Verano

source: Sunday
es: Domingo

source: Sundry
es: Diversos

source: Supplemental Issue %S
es: Ejemplar suplementario %S

source: Supplier
es: Proveedor

source: Supplier Not Found
es: Proveedor no encontrado

source: Support Material - Book:
es: Material de apoyo - libro:

source: Support Material - Plates:
es: Material de apoyo - placas:

source: Support for field-weighting, relevance ranking, truncation, stemming
es: Soporte para peso de los campos, clasificación por relevancia, truncamiento, derivadas

source: Surname
es: Apellido

source: Surname:
es: Apellido:

source: Surveys
es: Informes

source: Svenska (Swedish)
es: Svenska (sueco)

source: Symbol
es: Símbolo

source: Symbol:
es: Símbolo:

source: Syntax
es: Sintaxis

source: Syntax (z3950 can send
es: Sintaxis (z3950 puede enviar

source: Syntax:
es: Sintaxis:

source: Synthetic Aperture Radar
es: Radar de Apertura Sintética

source: Synthetiseur
es: Sintetizador

source: System Administration
es: Administración del sistema

source: System Generated Criteria
es: Criterio generado por el sistema

source: System Parameters
es: Parámetros del sistema

source: System Preferences
es: Preferencias del sistema

source: System Preferences &rsaquo;
es: Preferencias del sistema &rsaquo;

source: System Preferences &rsaquo; %s &rsaquo; Confirm Deletion of Parameter '%s'
es: Preferencias del sistema &rsaquo; %s &rsaquo; Confirmar borrado de parámetro '%s'

source: System Preferences &rsaquo; Data Added
es: Preferencias del sistema &rsaquo; Datos agregados

source: System Preferences &rsaquo; Parameter Deleted
es: Preferencias del sistema &rsaquo; Parámetro suprimido

source: System Prefs
es: Preferencias del sistema

source: System parameters is where library policies are set and governed. It is best to set your system preferences, and then to work through the Parameters in the order that they appear on this page.
es: Los parámetros del sistema permiten establecer las políticas de las bibliotecas. Lo mejor es configurar sus preferencias del sistema y luego configurar los parámetros en el orden en que aparecen en esta página.

source: System preference search:
es: Búsqueda de preferencias del sistema

source: System preferences
es: Preferencias del sistema

source: System preferences admin
es: Administración de preferencias del sistema

source: System preferences administration
es: Administración de preferencias del sistema

source: Sélectionnez la valeur pour le champ 700 $4. Elle sera automatiquement reportée dans la zone 700 $8 qui suit.
es: Seleccione el valor para el campo 700 $4. Se extenderá automáticamente a la zona 700 $8 a continuación.

source: T&uuml;rk&ccedil;e (Turkish)
es: T&uuml;rk&ccedil;e (Turco)

source: TIP. USING WILDCARDS
es: CONSEJO: USAR COMODINES

source: TIP:
es: CONSEJO:

source: TIP: 'Initials' and 'Other name' are great for internal use when recognizing patrons
es: CONSEJO: 'Iniciales' y 'Otro nombre' son muy útiles para uso interno cuando se está reconociendo socios

source: TIP: After entering a quantity and vendor price, the other fields will be calculated automatically.
es: CONSEJO: después de ingresar proveedores y de precios, los otros campos se calcularán automáticamente.

source: TIP: Always check your Catalog first
es: CONSEJO: siempre se debe comprobar su catálogo en primer lugar

source: TIP: An attribute type cannot be deleted if it is used by any patron records
es: CONSEJO: un tipo de atributo no se puede eliminar si es utilizado por algún registro de socio

source: TIP: An example of a repeatable holiday would be Christmas, New Year's or a staff in-service day
es: CONSEJO: ejemplos de feriados repetibles serían Navidad, Año Nuevo, etc.

source: TIP: At present you will have to enter holidays in for each library, there is no way to apply holidays to all libraries at once.
es: CONSEJO: actualmente se deben ingresar los feriados por cada sede, no hay manera de aplicar los feriados a todas las sedes a la vez.

source: TIP: Be careful about changing the 'Authorized value' as it may be associated with existing records
es: CONSEJO: tenga cuidado con cambiar el 'Valor autorizado', ya que puede estar asociado con registros existentes

source: TIP: Consult your system administrator if you are unsure of how to fill in the above fields.
es: CONSEJO: consulte a su administrador del sistema si no está seguro de cómo llenar los campos anteriores.

source: TIP: Encourage your patrons to provide an email address. Koha will use this email address to contact patrons when an item they reserved is available and to send overdue notices.
es: CONSEJO: solicite a los socios de la biblioteca que le faciliten el correo electrónico. Koha utilizará esta dirección de correo electrónico para contactarse con los socios para avisarles la disponibilidad de un ítem reservado o para dar los avisos de retrasos.

source: TIP: For electronic resources you might want to enter
es: CONSEJO: para los recursos electrónicos es posible que desee entrar

source: TIP: For help with what each field is, see the Notices: Database Fields section of this manual
es: CONSEJO: para obtener ayuda sobre lo que es cada campo, ver la sección Avisos: campos de la base de datos de este manual

source: TIP: For instructions on ordering from a suggestion see 'Managing Suggestions' in this manual
es: CONSEJO: para obtener instrucciones sobre hacer pedidos en base a una sugerencia, ver 'Gestión de sugerencias' en este manual

source: TIP: Funds may be ignored if you are setting your Global System Preferences for 'Acquisitions' to &quot;simple&quot; acquisitions: the funds are only useful when using &quot;normal&quot; acquisitions.
es: CONSEJO: los fondos pueden ser ignorados si en Preferencias globales del sistema en la parte 'Adquisiciones' ponemos "simples". Los fondos son sólo útiles usando poniendo "normales." en 'Adquisiciones'.

source: TIP: If a staff member is set to 'superlibrarian' they have access to all functions and do not need any other permissions checked
es: CONSEJO: si un miembro del personal es 'superlibrarian' tienen acceso a todas las funciones y no es necesario habilitar otros permisos

source: TIP: If independent branches is on and the canreservefromotherbranches system preference is OFF, a staff operator is prevented from placing an item-level hold request on an item from a different branch
es: CONSEJO: Si están habilitadas sedes independientes y la preferencia del sistema 'canreservefromotherbranches' está en OFF, se impedirá a un operador administrativo de una sede hacer un pedido de reserva sobre un ítem de otra sede.

source: TIP: If this preference is turned OFF after being ON, the system reverts to the original behavior, although the specific permissions are retained.&nbsp; This means if a staff member has been given granular permissions they will retain those even if this is turned OFF
es: CONSEJO: si esta preferencia se apaga (OFF) después de ser encendida (ON), el sistema vuelve al comportamiento original, aunque los permisos específicos se mantienen. Esto significa que si a un miembro de la administración se le habían dado permisos granulados estos se conservarán aun cuando la opción esté en OFF.

source: TIP: If you create a manual credit, be aware that it won't be applied to any particular lost or late item
es: CONSEJO: si crea un crédito manual, tenga en cuenta que esto no se aplicará a un ítem perdido o demorado en particular

source: TIP: If you would like to define one overdue schedule for ALL libraries at once, select 'Default'. This will apply the schedule you define to all the libraries in your system
es: CONSEJO: si desea definir un calendario de retrasos para todas las sedes a la vez, seleccione 'Por defecto' o 'Default'. Ello aplicará la planificación a todas las sedes en su sistema

source: TIP: If your passwords are already encrypted, talk to your systems administrator about options.
es: CONSEJO: si sus contraseñas ya están cifradas, hable con su administrador de sistemas acerca de las opciones.

source: TIP: In the 'Authority field to copy', enter the authority field that should be copied from the authority record to the bibliographic record. e.g., in MARC21, field 100 in the authority record should be copied to field 100 in the bibliographic record
es: CONSEJO: en la 'Campo de autoridad a copiar', introduzca el campo de autoridad que debería ser copiado del registro de autoridad al registro bibliográfico. Por ejemplo, en MARC21, el campo 100 en el registro de autoridad debe ser copiado directamente al campo 100 del registro bibliográfico

source: TIP: Koha automatically sets up authorized value categories for your item types and branch codes, and you can link these authorized values to MARC subfields when you set up your MARC tag structure
es: CONSEJO: Koha automáticamente establece categorías de valores autorizados para los tipos de ítem y los códigos de sede, y puede unir estos valores autorizados a los subcampos de MARC cuando establece su estructura de pestañas MARC.

source: TIP: Make sure this subfield is managed in the same tab as the other managed subfields for this tag, and then click the &quot;hidden&quot; checkbox so it will not be displayed with the rest of the record
es: CONSEJO: asegúrese de que este subcampo es manejado en la misma pestaña que los demás subcampos manejados por esta pestaña y, a continuación, haga clic en la casilla 'oculto' con lo cual no se mostrarán con el resto del registro.

source: TIP: Mark vendors inactive if you no longer order from them or if they merged with another vendor, but you want to keep the data of your orders with them
es: CONSEJO: Marque como inactivos a los proveedores a los cuales ya no realiza pedidos o aquellos que fueron absorbidos por otros proveedores. De esta forma usted conservará los datos de los pedidos anteriores.

source: TIP: Marking an item Lost via the edit item page will automatically put a fine on the patron's record for the replacement cost of the item
es: CONSEJO: marcar a un ítem como perdido en la página de editar ítems le pondrá una multa al socio equivalente al precio de reemplazo del ítem.

source: TIP: Note that in this case an error message appears notifying the circulation librarians that the patron might want to pick the book up at his/her home branch.
es: CONSEJO: tenga en cuenta que en este caso aparece un mensaje de error notificando a los bibliotecarios de circulación que el socio podría querer recoger el libro en su sede de origen.

source: TIP: Note that you are approving the terms used, but not the title the terms are applied to, moderation is for checking that terms are approriate for your library
es: CONSEJO: tenga en cuenta que usted está aceptando los términos utilizados. La moderación es para comprobar que los términos son apropiados para su biblioteca

source: TIP: Notice also that if you'd like to notify patrons of new serial issues, you can click on 'define a notice' which will take you to the 'Notices' tool
es: CONSEJO: observe también que si desea notificar a los socios acerca de nuevos ejemplares puede hacer clic en 'Definir un aviso' lo que lo llevará a la herramienta 'Avisos'

source: TIP: Only expiration date is required
es: CONSEJO: sólo la fecha de caducidad es necesaria

source: TIP: Only patrons of type &quot;A&quot; (adult) are searched for when you look for guarantors through the &quot;find guarantor&quot; interface. This means that (for example) library staff (type &quot;S&quot;) and other children (type &quot;C&quot;) cannot be found as guarantors
es: CONSEJO: sólo los socios de tipo 'A' (adultos) se buscan cuando usted busca garantes. Esto significa que (por ejemplo) el personal de la biblioteca (tipo 'S') y los niños ('C') no se pueden usar como garantes

source: TIP: Only the 'Company Name' is required but the more contact information you provide, the easier it will be to contact vendors when necessary
es: CONSEJO: sólo se requiere el 'Nombre de la empresa', pero cuanta más información del contacto se proporcione, más fácil será ponerse en contacto con los proveedores cuando sea necesario

source: TIP: Patron uses for Lists
es: CONSEJO: usos del socio para listas

source: TIP: Patrons can alter their notification setting using the Messaging tool on their account.
es: CONSEJO: los socios pueden modificar sus parámetros de notificación mediante la herramienta de mensajería en su cuenta.

source: TIP: Patrons will be able to update/change their password via the OPAC
es: CONSEJO: los socios podrán actualizar o cambiar su contraseña a través del OPAC

source: TIP: Separate these fields by a space.
es: CONSEJO: separar estos campos por un espacio.

source: TIP: Some vendors will list the prices in their own currency, but bill in your currency
es: CONSEJO: algunos proveedores listarán los precios en sus propias monedas, pero harán factura en la moneda del país de la biblioteca

source: TIP: The blacklist is already populated with some key terms depending on the dictionary you're using
es: CONSEJO: la lista negra ya está poblada con algunos términos clave, dependiendo del diccionario que está utilizando

source: TIP: The first time you access this page, you will be asked to add your first fund -- thereafter you will have the option of editing and deleting funds.
es: AYUDA: la primera vez que acceda a esta página se le pedirá que agregue su primer fondo- A partir de entonces tendrá la opción de editar y borrar fondos de libros.

source: TIP: The only fields above that are required are the two under 'Output format'.
es: CONSEJO: los únicos campos de los de arriba que son obligatorios son los dos que hay en 'Formato de salida'.

source: TIP: The repeatibility and unique_id settings of an attribute type cannot be changed after creation - this is to avoid having to deal with changing constraints if an attribute type is already in use by patron records
es: CONSEJO: la repetibilidad y la configuración de identificador_único de un tipo de atributo no se pueden cambiar después de su creación. Esto es para evitar tener que tratar con restricciones cambiantes si un tipo de atributo ya está en uso en registros de socio.

source: TIP: This can be used to record statistics of items that are used, but do not get checked out, such as reference items, magazines, etc. You can then run a report to gather the statistics from this card
es: CONSEJO: esto puede ser utilizado para mantener estadísticas de los ítems que se utilizan pero que no se prestan, como ser material de referencia, revistas, etc. Se puede luego hacer un informe para estos ítems.

source: TIP: This field is not editable once it is set
es: CONSEJO: este campo no es modificable una vez que ha sido establecido

source: TIP: This is handy if your patron has a PO Box and you want their home address as well.
es: CONSEJO: esto es muy útil si el socio tiene una casilla de correo y usted desea conocer su domicilio.

source: TIP: This is not necessary, you will still be able to mark items received without closing a basket.&nbsp; Closing a basket is good practice for keeping track of late orders which is discussed in this manual.
es: CONSEJO: esto no es necesario, aún tendrá la opción de marcar los ítems recibidos sin cerrar una cesta. Cerrar una cesta es una buena práctica para hacer el seguimiento de los pedidos atrasados.

source: TIP: This report is only applicable if the ReserveNeedReturn system preference is on.
es: CONSEJO: este informe es aplicable únicamente si la preferencia del sistema ReserveNeedReturn está en on.

source: TIP: This will only show a reading history if you have the 'intranetreadinghistory' preference turned 'ON'
es: CONSEJO: esto sólo muestra el historial de lectura si usted tiene la preferencia del sistema 'intranetreadinghistory' en 'ON'

source: TIP: To add another received item, click the '+' (plus) icon at the bottom left. If you add too many click the '-' (minus) to the right of the '+' (plus)
es: CONSEJO: para añadir otro ítem recibido, haga clic en el signo '+' en la parte inferior izquierda. Si agrega demasiados ítems haga clic en el '-' (menos) a la derecha del '+'

source: TIP: To add another received item, click the '+' (plus) icon at the bottom left.&nbsp; If you add too many click the '-' (minus) to the right of the '+' (plus)
es: CONSEJO: Para agregar otro ítem recibido, haga clic el signo '+' (mas) abajo a la izquierda. Si agregó demasiados haga clic el '-' (menos) a la derecha del '+' (mas)

source: TIP: To modify a rule, create a new one with the same patron type and item type
es: CONSEJO: para modificar una regla, cree una nueva con el mismo tipo de usuario y tipo de ítem

source: TIP: To place no limits for a category, choose the blank field. When blank field is chosen all categories will be included in the statistical count.
es: CONSEJO: Para no colocar límites a una categoría, deje el campo en blanco. cuando se deja el campo en blanco todas las categorías se incluirán en el conteo estadístico.
