Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: The reservoir is a holding area for bibilographic records that are not yet used in the library catalog.&nbsp; When an item arrives that matches a record in the reservoir, the two can be matched and the bibliographic pulled from the reservoir into the main catalog.
es: El reservorio es un área de almacenamiento para registros bibliográficos que no se han usado aún en el catálogo de la biblioteca. Cuando llega un í­tem que conicide con un registro del reservorio, los dos pueden ser apareados y los datos bibliográficos extraídos del reservorio hacia el catálogo principal.

source: The right part
es: La parte derecha

source: The right part deals with issues. When you create a new subscription, the 1st issue is automatically calculated. When you want/need, you can define issues that have a new status:
es: La parte derecha es para los ejemplares. Cuando Ud. crea una nueva suscripción, el 1er ejemplar es calculado automáticamente. Cuando usted quiera o necesite, puede definir ejemplares que tengan un nuevo estado:

source: The rules are applied from most specific to less specific, using the first found in this order:
es: Las normas se aplicarán de la más específica a la menos específica, utilizando la primera en este orden:

source: The sequence of steps is:
es: La secuencia de pasos es la siguiente:

source: The serials module is used to manage subscriptions the library has to vairous titles. These are normally Serials or Journals, but in practice can be anything.
es: El módulo de publicaciones periódicas se utiliza para gestionar suscripciones de la biblioteca. Se trata normalmente de revistas, pero en la práctica puede ser cualquier tipo de material.

source: The set of matching records are assigned a score (the value of which is determined by the match point rule). Then, the rest of the match points are considered and the scores of each set of matches is added up. The set of matching records whose total score is over a threshold value defined in the matching rule are candidate matches.
es: Al conjunto de registros coincidentes se les asigna un puntaje (cuyo valor está determinado por la regla de punto de coincidencia). Entonces, el resto de los puntos de coincidencia es considerado y se agregan los puntajes de cada conjunto de coincidencias. El conjunto de registros coincidentes cuyo puntaje está encima de cierto umbral (cuyo valor se define en las reglas de coincidencia) son las coincidencias candidatas.

source: The sort fields are used for internal use and reports.
es: Los campos de ordenación son reservados para uso interno e informes.

source: The statistics wizards provide a way to build simple reports for each module. The reports produced can either be viewed on screen or downloaded for opening in a spreadsheet program or text editor.
es: El asistente de estadísticas provee una manera de construir informes simples para cada módulo. Los informes pueden ser visualizados en pantalla, así como descargados para ser abiertos en una planilla de cálculo o con un editor de texto.

source: The status of tags can always be edited by clicking on one of these filters and changing the status
es: El estado de las etiquetas siempre se puede editar haciendo clic en uno de estos filtros y cambiando su estado

source: The subscription
es: La suscripción

source: The summary contains an &quot;ISBD&quot; like description to explain how the entry must be shown in the result list. The syntax is :
es: El resumen contiene una descripción tipo 'ISBD' para explicar como esta entrada debe mostrarse en la lista de resultados. La sintaxis es:

source: The summary field is used to edit the way this item displays on the search results page
es: El campo resumen se usa para editar la manera en que se muestra este ítem en la página de resultados de búsqueda

source: The tag reported must contain a MARC tag number. Every subfield in the selected tag will be copied to the &quot;destination tag&quot; in the biblio. for example, in UNIMARC, the tag 200 ot personal authority will be reported to 600, 700, 701, depending on what is cliqued in the biblio MARC editor.
es: La etiqueta informada debe contener un número de etiqueta MARC. Cada subcampo en la etiqueta seleccionada será copiada en la 'etiqueta de destino' en el libro. Por ejemplo, en UNIMARC, la etiqueta 200 de autoridad personal será informada a 600, 700, 701, dependiendo de en que haya hecho clic en el editor de registros MARC.

source: The terms summary in the top left will allow you to filter your results by tag status
es: El resumen de términos, arriba a la izquierda, le permite filtrar sus resultados por estado de etiqueta.

source: The three latest issues related to this subscription:
es: Los tres últimos ejemplares relacionados con esta suscripción:

source: The title of the news post. Try to keep this short and pithy. Avoid long sentances.
es: El título de la novedad. Intente que sea corto y descriptivo. Evite oraciones largas.

source: The total at the bottom of the page should be within a few cents of the total for the invoice.
es: El total al final de la página debería ser próximo al total de la factura.

source: The upload file appears to be empty.
es: El archivo subido parece estar vacío.

source: The upload file does not appear to be a zip file. The extention is not '.zip'.
es: El archivo subido no parece ser un archivo zip. La extensión no es '. zip'.

source: The values defined in this preference will show up in a pull down menu when entering patron information.These values can be used in geographic statistics.
es: Los valores definidos en esta preferencia se mostrarán en un menú desplegable cuando entre información del usuario. Estos valores pueden ser utilizados en estadísticas geográficas.

source: The vendor price is the price given to you by the vendor, sometimes called the &quot;List Price&quot;. Depdending on how the Vendor is setup this may or maynot include any discount given to you by the vendor and/or any sales tax. See Vendors for more information.
es: El precio del proveedor es el precio dado a Ud. por el vendedor, llamado 'Precio de Lista'. Dependiendo en como se configura el proveedor este puede o no incluir algún descuento otorgado por el vendedor y/o algún impuesto. Vea Proveedores para más información.

source: Themes
es: Temas

source: Then adjust the label height and width to correct label creep across and down page.
es: A continuación ajuste el alto y ancho de la etiqueta para corregir el borde de las etiquetas en la página.

source: Then select a label template from the pull-down list of templates.
es: A continuación seleccione una plantilla de etiquetas de la lista desplegable de plantillas.

source: Then, click 'Submit'
es: A continuación, haga clic 'Enviar'

source: Then, you can see the values defined for the category &quot;Lost&quot; and edit them if you like.
es: Entonces, usted puede ver los valores definidos para la categoría 'Perdido&quot' y modificarlos si lo desea.

source: There are 2 types of holiday:
es: Hay dos tipos de feriados:

source: There are 3 types of reports that can be generated:
es: Hay 3 tipos de informes que se pueden generar:

source: There are no late orders.
es: No hay pedidos demorados:

source: There are no libraries defined. <a1>Start defining libraries</a>.
es: No hay bibliotecas definidas. <a1>Comenzar definiendo bibliotecas</a>

source: There are no outstanding (accepted) suggestions.
es: No hay sugerencias aceptadas.

source: There are no overdues for today.
es: No hay demoras hoy.

source: There are no records in this batch to import. <a1>Manage staged MARC records</a>.
es: No hay registros en el lote para importar. <a1>Administrar registros MARC preparados</a>

source: There are no saved matching rules.
es: No hay reglas de coincidencia guardadas.

source: There are no saved patron attribute types.
es: No hay tipos de atributos de usuario guardados.

source: There are no saved reports. <a1>Build new?</a>
es: No hay informes guardados. <a1>¿Hacer uno nuevo?</a>

source: There are number of predefined reports in Koha. Check the the Circulation module for additional Circulation specific reports.
es: Hay varios informes predefinidos en Koha. Compruebe el módulo de circulación para obtener informes adicionales de circulación.

source: There are three indexes that comprise Content: 'fic' is derived from 003/33; 'bio' is derived from the 008/34 and 'mus' is derived from LEADER/06. Common values for each of these are:
es: Hay tres índices que comprenden Contenido: 'fic' se deriva de 003/33; 'bio' se deriva de 008/34 y 'mus' se deriva de LEADER/06. Los valores comunes para cada uno de estos son:

source: There are three ways to add authorities to a record:
es: Hay tres maneras de agregar autoridades a un registro:

source: There are three ways to set your home branch.
es: Hay dos maneras de fijar la sede de origen:

source: There are two parts to the System Administration in Koha.
es: Hay dos partes para el Sistema de Administración de Koha.

source: There are two sections to this form:
es: Hay dos secciones en este formulario:

source: There are two ways to lodge a claim with the supplier:
es: Hay dos maneras de presentar un reclamo a un proveedor:

source: There is a limit of 100K on the size of the picture uploaded and it is recommended that the image be 120x200 pixels, but smaller images will work as well.
es: Existe un límite de 100K en el tamaño de la imagen y se recomienda que la imagen sea de 120x200 píxeles. También funciona con imágenes más pequeñas.

source: There is more than 1 MARC tag related to items tab (10) : %s
es: Hay mas de 1 etiqueta MARC relacionada con el campo (10) de los ítems: %s

source: There is no category type to add
es: No hay un tipo de categoría para agregar

source: There is no sanity checker in the reports engine
es: No hay inspector de sanidad en los informes del motor

source: Thesaurus:
es: Tesauro:

source: These are custom defined criteria defined for your Koha in the Reports Dictionary
es: Hay criterios predefinidos en el Diccionario de Informes

source: These are the entities where items are purchased, or donated from. Orders are placed with Vendors.
es: Estas son las entidades donde se compran artículos, o de donde son donados. Los pedidos se hacen a los proveedores.

source: These criteria are known to the system and are drawn from your system preferences
es: Estos criterios son conocidos por el sistema y se han extraído de su sistema de preferencias

source: These fields found: %s
es: Se encontraron estos campos: %s

source: These fields will then appear when adding/editing a patron as a pull down to make it easier to enter data
es: Estos campos aparecen con un menú desplegable al momento de agregar/editar un socio. Esto se hace para que sea más fácil introducir datos

source: These include any of the data fields that may be mapped to your MARC frameworks. See <em>Home › Administration › MARC Links</em> for valid kohafields.
es: Estos incluyen cualquiera de los campos de datos que pueden ser mapeados a las hojas de trabajo MARC. Véase <em> Inicio> Administración> Enlaces MARC</ em> para campos Koha válidos.

source: These items have a hold ratio &ge; %s.
es: Estos items tienen una tasa de reserva &ge; %s.

source: These rules can be applied to individual libraries by choosing them from the pull down at the top of the page, by default the rules are applied to all libraries
es: Estas reglas pueden aplicarse a sedes individuales eligiéndolas del menú desplegable en la parte superior de la página, por defecto las reglas se aplican a todas las sedes

source: Theses
es: Tesis

source: Third
es: Tercero

source: Third Letter
es: Tercer carta

source: Third overdue
es: Tercer retraso

source: This MARC check does not guarantee that you will like the first results of your efforts to set up your MARC displays, etc. -- it simply checks for major errors. You will probably revise your MARC setup several times before you are completely pleased with it. Be sure to run the MARC Bibliographic Framework Test after every revision.
es: Esta comprobación del MARC no garantiza que serán de su agrado las primeras pantallas MARC que se le presentarán. Simplemente se comprueban errores de funcionamiento. Probablemente usted deberá revisar sus preferencias MARC varias veces antes de estar completamente satisfecho. Asegúrese de correr la prueba de hojas de trabajo bibliográficas después de cada revisión.

source: This allows staff members access to specific tools
es: Esto permite a miembros del personal el acceso a herramientas específicas

source: This can be particularly useful when people have lost their cards or when children forget their cards. That way, you can avoid having multiple numbers for the same patron.
es: Esto puede ser particularmente útil cuando las personas han perdido sus carnets o cuando los niños los olvidan. De esta forma, puede evitar tener varios números para el mismo socio.

source: This category is used %s times
es: Esta categoría es usada %s veces

source: This currency is used %s times. Deletion not possible
es: Esta moneda es usada %s veces. No es posible borrarla

source: This error means that the link was broken and that the page doesn't exist
es: Este error significa que el enlace estaba roto y que no existe la página

source: This error means that you aren't authorized to view this page
es: Este error significa que usted no está autorizado a ver esta página

source: This feature is under Global System Preferences:
es: Esta característica es una preferencia global del sistema:

source: This feature is yet to be developed, but is in the works.
es: Esta función todavía no se ha desarrollado, pero se está trabajando en ella.

source: This field is mandatory
es: Este campo es obligatorio

source: This framework is used %s times
es: Esta hoja de trabajo es usada %s veces

source: This guided report will give you a snapshot of items have not been checked out at all. You can limit these items by branch
es: Este informe guiado le dará una visión general de los ítems que nunca han sido prestados. Puede limitar estos ítems por sede

source: This guided report will give you a snapshot of which (OR HOW MANY?) items have not been checked out at all. You can limit these items by branch
es: Este informe guiado le dará una instantánea de cuales (o cuántos?) ítems nunca han sido prestados. Puede limitar estos ítems por sede

source: This guided report will show you which patrons
es: Este informe guiado le mostrará cuales socios

source: This guided report will show you which patrons have checked out the most items.
es: Este informe guiado le mostrará cuales socios han tomado prestado la mayor cantidad de ítems.

source: This hold (%s) was placed by <b> : %s %s</b>, Please retain this hold.
es: Esta reserva (%s) fue hecha por <b> : %s %s</b>. Por favor, retenga esta reserva.

source: This hold is waiting
es: Esta reserva está en espera

source: This hold placed by : <b> %s %s</b> at the library : <b> %s </b>, Please transfer this hold.
es: Esta reserva fue hecha por: <b> %s %s</b> en la biblioteca: <b> %s </b>. Transferir por favor.

source: This inventory feature works by using the &quot;Last Seen Date&quot; as criteria for building reports. From these reports the library can identify which items are missing.
es: Esta característica del inventario funciona usando 'Última vez visto' como criterio para la creación de informes. A partir de estos informes la biblioteca puede identificar los ítems que faltan.

source: This is a critical component of managing serials. In order to make the system predict the next issue the user must fill out each of these fields. Once completed it will populate the Numbering Calculation box below.
es: Esta es una componente crítica de la gestión de publicaciones periódicas. Con el fin de hacer que el sistema prediga el próximo número, el usuario debe llenar cada uno de estos campos. Una vez completados se rellenará la caja de Cálculo de numeración, de abajo.

source: This is a one-to-one mapping. In other words, a MARC tag/subfield can be mapped to one, and only one, Koha table.column.
es: Ésta es una correspondencia 1-1. Es decir una etiqueta/subcampo de MARC se puede mapear a una, y a solamente una, columna de la tabla de Koha.

source: This is a serial subscription
es: Esta es una suscripción a una publicación periódica

source: This is a tool to export your bibliographic records in standard MARC communications format (ISO 2709). It exports only the basic bibliographic information with no holdings information other than any holdings information originally loaded into Koha using the bulkmarcimport tool.
es: Esta es una herramienta que se utiliza para exportar registros bibliográficos en el formato estándar MARC (ISO2709). Exporta solamente la información bibliográfica básica sin ninguna otra información que no sea la originalmente cargada en Koha usando la herramienta de importación a granel.

source: This is for information only and is a space where you can record what the vendor sells
es: Esto es a título meramente informativo y es un espacio donde se puede guardar lo que el proveedor vende

source: This is one of the screens you will see frequently if you are starting from scratch.
es: Esta es una de las pantallas que verá con frecuencia si comienza desde el principio.

source: This is the Patrons module of Koha.
es: Este es el módulo de socios de Koha.

source: This is the Tools Page.
es: Esta es la página de herramientas.

source: This is the content of the news item. Note that all news appears in line in the same page. Try to keep news items to no more than a couple of short paragraphs. If you wish to add images and embed them into your posts, then these will need to be uploaded to a web server somewhere and linked to using standard HTML image tags.
es: Este es el contenido de la noticia. Tenga en cuenta que todas las noticias aparecen en la misma página. Trate de que las noticias no vayan más allá de un par de breves párrafos. Si desea agregar imágenes y que se integren a sus envíos , entonces deberá cargarlas a un servidor web y hacer un enlace desde la noticia a la imagen.

source: This is the date the item should be removed from the news item listings. Note that the posting or publishing date of an item will default to today's date (where today is the date of entry).
es: Esta es la fecha en que la noticia debe ser retirada de la lista de noticias. Tenga en cuenta que la fecha de publicación de una noticia se pondrá por defecto en la fecha de hoy.

source: This is the price that shows on the invoice or packing slip when you receive the item. When placing an order, Koha will automatically calculate this for you. When an item is received, this can be over keyed with the actual value. This is to take into account any slight differences in rounding or price flutucations between ordering the item and actually recieving it.
es: Este es el precio que aparece en la factura o en el paquete de envío. Al hacer un pedido, Koha calculará automáticamente este precio por usted. Cuando un ítem es recibido, el precio puede ser sobrescrito con el valor real. Esto es para corregir ligeras diferencias por redondeo o fluctuaciones del precio que se producen entre el pedido y su recepción.

source: This is the price you expect to pay for the item, including any discount and any relevant sales tax (depending on the vendor setup) and is the amount that will be charged to your
es: Este es el precio que usted espera pagar por el ítem, incluyendo descuentos e impuestos sobre las ventas. Es la cantidad que se cargará a su

source: This is where you define the types of users of your library and how they will be handled.
es: Aquí es donde definen los tipos de usuarios de su biblioteca y la forma en que son administrados.

source: This item belongs to %s and cannot be issued from this location.
es: Este ítem es de la biblioteca %s y no pueden ser prestado desde esta ubicación.

source: This item must be checked in at its home library.
es: Este ítem debe ser devuelto en la biblioteca de origen.

source: This item needs to be transfered to %s
es: Este ítem tiene que ser transferido a %s

source: This item normally cannot be put on hold except for patrons from
es: Este ítem no puede normalmente ser reservado excepto para socios de

source: This item normally cannot be put on hold.
es: Este ítem no puede normalmente se reservado.

source: This matrix is to be used to create all of the rules associated with circulation and fines.
es: Esta matriz se utilizará para crear todas las reglas relacionadas con circulación y multas.

source: This message appears on this patron's user page in the OPAC
es: Es mensaje se muestra en la página del socio en el OPAC.

source: This message displays when checking out to this patron
es: Este mensaje se muestra cuando se presta a este socio

source: This module is needed if you intend to print barcodes.
es: Este módulo es necesario si usted tiene la intención de imprimir códigos de barras.

source: This module is needed if you intend to print spine labels.
es: Este módulo es necesario si usted tiene la intención de imprimir etiquetas.

source: This module is needed if you intend to use LDAP for authentication.
es: Este módulo es necesario si usted tiene la intención de usar LDAP para autentificación.

source: This module is used whenever Koha has to send email.
es: Este módulo se utiliza cuando Koha tiene que enviar mensajes de correo electrónico.

source: This one-step report will show you how many items of each item type are currently in your branch library or libraries.
es: Este informe de un sólo paso le mostrará cuántos ítems de cada tipo de ítem se encuentra en su sede o sedes.

source: This page allows you to set the system preferences that control much of the basic behavior of Koha.
es: Esta página le permite elegir las preferencias del sistema. Estos parámetros controlan la mayor parte de el comportamiento básico del Koha.

source: This page provides a simplified way to map your MARC tags and subfields to the non-MARC Koha database tables <b>for default biblio framework</b>. This can also be done while setting the MARC tag structure, but it is easier to see the relationship between the MARC database and the Koha database here.
es: Esta página proporciona un modo simplificado de conectar sus etiquetas MARC y los subcampos de las tablas de base de datos no-MARC de Koha. Esto también se puede hacer estableciendo la estructura de etiqueta de MARC.

source: This page provides information regarding all of the items attached to a record. From here you can easily mark and item lost, damaged or withdrawn. You can slo view the circulation history or edit the items.
es: Esta página ofrece información sobre todos los ítems de un registro. Desde aquí se puede fácilmente marcar un ítem perdido, dañado o retirado. También es posible ver el historial de circulación de un ítem o editar ítems.

source: This page will show you all items that are overdue as of today.
es: Esta página le mostrará todos los ítems que están retrasados a partir de hoy.

source: This parameter helps you define the cities and towns that your patrons live in. These will appear as a pull down on the patron add screen to make it easier for entering of consistent data.
es: Este parámetro le ayuda a definir las ciudades y los pueblos donde viven sus usuarios.

source: This patron can't check out this item per library circulation policy
es: Este socio no puede retirar este ítem debido a las políticas de circulación de la biblioteca

source: This patron does not exist.
es: Este socio no existe.
