Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-opac-t-prog-v-3000000.po
Languages: fi

source: You must select a library for pickup.
fi: Valitse noutokirjasto,

source: You must select at least one item.
fi: Sinun on valittava ainakin yksi nide.

source: Young Adult
fi: Nuori aikuinen

source: Your Cart
fi: Korisi

source: Your Comment
fi: Kommenttisi

source: Your List : %s
fi: Listasi : %s

source: Your Lists
fi: Omat listasi

source: Your Lists:
fi: Omat listasi:

source: Your Messaging Settings
fi: Viestiasetuksesi

source: Your Personal Details
fi: Käyttäjätietosi

source: Your account has been frozen. Usually the reason for freezing an account is old overdues or damage fees.If <a1>your account page</a> shows your account to be clear, please consult a librarian.
fi: Tilisi on jäädytetty. Yleensä syynä jäädyttämiseen ovat maksamattomat maksut myöhässä olevasta tai vahingoittuneesta aineistosta. Jos <a1>tilisi</a> näyttää ettei maksamattomia maksuja ole, ole hyvä ja ota yhteyttä kirjastoon.

source: Your cart is currently empty
fi: Korisi on tällä hetkellä tyhjä

source: Your cart is empty.
fi: Korisi on tyhjä.

source: Your corrections have been submitted to the library, and a staff member will update your record as soon as possible.
fi: Korjauksesi on lähetetty kirjastoon, ja henkilökunta päivittää tietosi niin pian kuin mahdollista.

source: Your current password was entered incorrectly. If this problem persists, please ask a librarian to re-set your password for you.
fi: Salasanasi syötettiin väärin. Jos ongelma jatkuu, ole hyvä ja pyydä kirjastonhoitajaa päivittämään salasanasi.

source: Your new password must be at least %s characters long
fi: Uuden salasanan on oltava vähintään %s merkkiä pitkä

source: Your password has been changed
fi: Salasanasi on vaihdettu

source: Your password must be at least %s characters long.
fi: Salasanasi on oltava vähintään %s merkkiä pitkä.

source: Your session has timed out due to inactivity. Please sign in.
fi: Istuntosi on aikakatkaistu. Ole hyvä ja kirjaudu uudelleen.

source: Your userid was not found in the database. Please try again.
fi: Käyttäjätunnustasi ei löytynyt tietokannasta. Ole hyvä ja yritä uudelleen.

source: Zip Code
fi: Postinumero

source: Zip Code:
fi: Postinumero:

source: [Fewer Options]
fi: [Vähemmän valintoja]

source: [More options]
fi: [Lisää valintoja]

source: [New Search]
fi: [Uusi haku]

source: a list:
fi: lista:

source: abstract
fi: abstrakti

source: abstract or summary
fi: abstrakti tai tiivistelmä

source: already in your cart
fi: jo korissasi

source: and
fi: ja

source: and %S
fi: ja %S

source: any
fi: mikä tahansa

source: art reproduction
fi: taidejäljennös

source: atlas
fi: kartasto

source: autobiography
fi: omaelämäkerta

source: available
fi: saatavilla

source: biography
fi: elämäkerta

source: book
fi: kirja

source: by %s
fi: tekijä %s

source: by <a1>%s</a>
fi: tekijä <a1>%s</a>

source: cartoons or comic strips
fi: sarjakuvat ja sarjakuvastripit

source: catalogue
fi: aineistoluettelo

source: change my password
fi: vaihda salasana

source: chart
fi: kaavio

source: charts
fi: kaaviot

source: children (9-14)
fi: lapset (9-14)

source: coats of arms
fi: vaakuna

source: collage
fi: kollaasi

source: combination
fi: yhdistelmä

source: comic strip
fi: sarjakuvastrippi

source: computer file
fi: tiedosto

source: conference publication
fi: konferenssijulkaisu

source: contains
fi: sisältää

source: copyright
fi: tekijänoikeus

source: database
fi: tietokanta

source: day
fi: päivä

source: diagram
fi: diagrammi

source: dictionary
fi: sanakirja

source: digitized microfilm
fi: digitoitu mikrofilmi

source: diorama
fi: dioraama

source: directory
fi: hakemisto

source: discography
fi: diskografia

source: dissertation or thesis
fi: väitöskirja

source: drama
fi: draama

source: drawing
fi: piirros

source: electronic
fi: elektroninen

source: email
fi: sähköposti

source: encyclopaedia
fi: tietosanakirja

source: encyclopedia
fi: tietosanakirja

source: essay
fi: essee

source: essays
fi: esseet

source: expected at
fi: odotettu

source: facsimiles
fi: näköispainokset

source: fiction
fi: kaunokirjallisuus

source: film reel
fi: filmikela

source: filmography
fi: filmografia

source: font
fi: kirjasin

source: for patron
fi: asiakkaalle

source: history
fi: historia

source: humor, satire
fi: huumori, satiiri

source: humour, satire
fi: huumori, satiiri

source: in %s Catalog. <a1>
fi: %s aineistoluettelo. <a1>

source: index
fi: indeksi

source: is exactly
fi: on tarkalleen

source: items. <a1>Show all items</a>
fi: nidettä. <a1>Näytä kaikki niteet</a>

source: letter
fi: kirje

source: map
fi: kartta

source: maps
fi: kartat

source: metal
fi: metalli

source: microfiche
fi: mikrokortti

source: microfiche cassette
fi: mikrokorttikasetti

source: microfilm
fi: mikrofilmi

source: microfilm cassette
fi: mkrofilmikasetti

source: microfilm reel
fi: mikrofilmikela

source: mixed materials
fi: sekalainen aineisto

source: month
fi: kuukausi

source: moon
fi: kuu

source: music
fi: musiikki

source: my fines
fi: omat sakkoni

source: my lists
fi: omat listani

source: my personal details
fi: omat tietoni

source: my purchase suggestions
fi: omat hankintaehdotukseni

source: my reading history
fi: oma lukuhistoriani

source: my summary
fi: oma yhteenveto

source: newspaper
fi: sanomalehti

source: not
fi: ei

source: novel
fi: novelli

source: on Friday
fi: perjantaina

source: on Monday
fi: maanantaina

source: on Saturday
fi: lauantaina

source: on Sunday
fi: sunnuntaina

source: on Thursday
fi: torstaina

source: on Tuesday
fi: tiistaina

source: on Wednesday
fi: keskiviikkona

source: or
fi: tai

source: others
fi: muut

source: painting
fi: maalaus

source: paper
fi: paperi

source: patent
fi: patentti

source: poetry
fi: runous

source: publication year
fi: julkaisuvuosi

source: quarter
fi: neljännes

source: returned %s results.
fi: tuotti %s tulosta.

source: serial
fi: sarja

source: sound
fi: ääni

source: sound cassette
fi: äänikasetti

source: speech
fi: puhe

source: standard
fi: standardi

source: starts with
fi: alkaa

source: statistics
fi: tilastot

source: successfully added.
fi: lisätty onnistuneesti.

source: successfully deleted.
fi: poistettu onnistuneesti.

source: technical drawing
fi: tekninen piirros

source: textile
fi: tekstiili

source: titles
fi: nimekettä

source: unknown
fi: tuntematon

source: videocassette
fi: videokasetti

source: view
fi: näkymä

source: week
fi: viikko

source: with limit(s): '%s'
fi: rajauksin: '%s'

source: year
fi: vuosi

source: Édition:
fi: Laitos:
