Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-opac-t-prog-v-3000000.po
Languages: fi

source: item(s) added to your cart
fi: nide(ttä) lisätty koriisi

source: # days in advance
fi: # päivää etukäteen

source: %s %s's account
fi: asiakkaan %s %s tili

source: %s &rsaquo; Self Checkout
fi: %s &rsaquo; Itsepalvelulainaus

source: %s (Record no. %s)
fi: %s (Tietue %s)

source: %s <a1>Edit</a>
fi: %s <a1>Muokkaa</a>

source: %s <a1>Top level</a>
fi: %s <a1>Ylin taso</a>

source: %s Catalog &rsaquo; Account for
fi: %s Aineistoluettelo &rsaquo; Tili

source: %s Catalog &rsaquo; Comments on %s
fi: %s Aineistoluettelo &rsaquo; Kommentit teoksesta %s

source: %s Catalog &rsaquo; ISBD
fi: %s Aineistoluettelo &rsaquo; ISBD

source: %s Catalog &rsaquo; Reserving %s for
fi: %s Aineistoluettelo &rsaquo; Varataan %s käyttäjälle

source: %s Items Checked Out
fi: %s nidettä lainassa

source: %s Search
fi: %s haku

source: %s Self Checkout
fi: %s itsepalvelulainaus

source: %s Self Checkout System
fi: %s itsepalvelulainausjärjestelmä

source: %s issues
fi: %s lainaa

source: %s item(s)
fi: %s nide(ttä)

source: %s months
fi: %s kuukautta

source: %s out of %s
fi: %s %s:stä

source: %s since
fi: %s alkaen

source: %s weeks
fi: %s viikkoa

source: &lt;&lt; Back to Cart
fi: &lt;&lt; Takaisin koriin

source: &lt;&lt; Previous
fi: &lt;&lt; Edellinen

source: &nbsp;&nbsp;&nbsp;&nbsp; Author Phrase
fi: &nbsp;&nbsp;&nbsp;&nbsp; Tekijä fraasi

source: &nbsp;&nbsp;&nbsp;&nbsp; Call Number
fi: &nbsp;&nbsp;&nbsp;&nbsp; Hyllypaikka

source: &nbsp;&nbsp;&nbsp;&nbsp; Conference Name
fi: &nbsp;&nbsp;&nbsp;&nbsp; Kokouksen nimi

source: &nbsp;&nbsp;&nbsp;&nbsp; Conference Name Phrase
fi: &nbsp;&nbsp;&nbsp;&nbsp; Kokouksen nimi fraasi

source: &nbsp;&nbsp;&nbsp;&nbsp; Personal Name
fi: &nbsp;&nbsp;&nbsp;&nbsp; Henkilön nimi

source: &nbsp;&nbsp;&nbsp;&nbsp; Personal Name Phrase
fi: &nbsp;&nbsp;&nbsp;&nbsp; Henkilön nimi fraasi

source: &nbsp;&nbsp;&nbsp;&nbsp; Subject Phrase
fi: &nbsp;&nbsp;&nbsp;&nbsp; Aihe fraasi

source: &nbsp;&nbsp;&nbsp;&nbsp; Title Phrase
fi: &nbsp;&nbsp;&nbsp;&nbsp; Nimeke fraasi

source: &nbsp;with limit(s):&nbsp;'%s'
fi: &nbsp;rajauksilla:&nbsp;'%s'

source: &rsaquo; Results
fi: &rsaquo; tulosta

source: &rsaquo; Select
fi: &rsaquo; Valitse

source: (%s of %s renewals remaining)
fi: (%s uusintaa jäljellä %s:stä)

source: (%s total)
fi: (%s yhteensä)

source: (<a1>Browse Shelf</a>)
fi: (<a1>Selaa hyllyä</a>)

source: (<a1>Click here</a> if you're not %s %s %s)
fi: (<a1>Klikkaa tästä</a> ellet ole %s %s %s)

source: (Checked out)
fi: (Lainassa)

source: (On hold)
fi: (Varattu)

source: (There are %s subscriptions associated with this title).
fi: (Nimikkeeseen liittyy %s tilausta).

source: (in %s only)
fi: (vain %s)

source: (modified on %s)
fi: (muokattu %s)

source: (no title)
fi: (ei nimekettä)

source: (published on %s)
fi: (julkaistu %s)

source: (related searches:
fi: (liittyvät haut:

source: , Shelving Location:
fi: , Hyllypaikka:

source: , by %s
fi: , tekijä %s

source: , none of these items can be placed on hold.
fi: , mikään näistä ei ole varattavissa.

source: , you cannot place holds because the library doesn't have up-to-date <a1>contact information</a> on file.
fi: , et voi tehdä varauksia, sillä kirjastolla ei ole tallennettuna ajantasaisia <a1>yhteystietojasi</a>.

source: , you cannot place holds because your account has been frozen.
fi: , et voi tehdä varauksia, sillä tilisi on jäädytetty.

source: , you cannot place holds because your library card has been marked as lost or stolen.
fi: , et voi tehdä varauksia, sillä kirjastokorttisi on merkitty kadonneeksi tai varastetuksi.

source: -- Choose Format --
fi: -- Valitse muoto --

source: -- Library Catalog
fi: -- Kirjaston aineistoluettelo

source: ...or...
fi: ...tai...

source: 10 titles
fi: 10 nimekettä

source: 100 titles
fi: 100 nimekettä

source: 12 months
fi: 12 kuukautta

source: 15 titles
fi: 15 nimekettä

source: 2 months
fi: 2 kuukautta

source: 2 quarters
fi: 2 vuosineljännestä

source: 2 weeks
fi: 2 viikkoa

source: 2 years
fi: 2 vuotta

source: 20 titles
fi: 20 nimekettä

source: 3 months
fi: 3 kuukautta

source: 3 weeks
fi: 3 viikkoa

source: 30 titles
fi: 30 nimekettä

source: 40 titles
fi: 40 nimekettä

source: 50 titles
fi: 50 nimekettä

source: 6 months
fi: 6 kuukautta

source: ; Audience:
fi: ; Kohdeyleisö:

source: ; By %s
fi: ; tekijä %s

source: ; Format:
fi: ; Aineistomuoto:

source: ; Type of computer file:
fi: ; Tiedoston tyyppi:

source: <!-- TMPL_VAR NAME="LibraryName" --> Search RSS Feed
fi: <!-- TMPL_VAR NAME="LibraryName" --> Haun RSS-syöte

source: <a1>Click here</a> for more information on subscription(s) history
fi: <a1>Klikkaa tästä</a> saadaksesi lisätietoa tilaushistoriasta

source: <a1>HELP</a> with the self checkout system
fi: <a1>APUA</a> itsepalvelulainausjärjestelmän kanssa

source: <a1>Log in to your account</a> to post a comment.
fi: <a1>Kirjaudu sisään</a> jättääksesi kommentin.

source: <a1>Log in</a> to create new Lists.
fi: <a1>Kirjaudu sisään</a> luodaksesi uusia listoja.

source: <a1>Log in</a> to see your own saved tags.
fi: <a1>Kirjaudu sisään</a> nähdäksesi tallennetut avainsanasi.

source: <a1>Normal View</a> <a2>Full History</a>
fi: <a1>Normaali näkymä</a> <a2>Koko historia</a>

source: <a1>Select All</a> <a2>Clear All</a>
fi: <a1>Valitse kaikki</a> <a2>Tyhjennä kaikki</a>

source: <a1>Unhighlight</a> <a2>Highlight</a>
fi: <a1>Poista korostus</a> <a2>Korosta</a>

source: <b>Selected items :</b> <a1>Remove</a>
fi: <b>Valitut niteet :</b> <a1>Poista</a>

source: <em>Error type:</em> %s
fi: <em>Virhetyyppi:</em> %s

source: A List named <b>%s</b> already exists!
fi: Lista nimeltä <b>%s</b> on jo olemassa!

source: A record matching barcode <b>%s</b> has already been added.
fi: Tietue viivakoodilla <b>%s</b> on jo lisätty.

source: Absorbed by:
fi: Sulautunut julkaisuun:

source: Absorbed in part by:
fi: Sulautunut osittain julkaisuun:

source: Absorbed in part:
fi: Julkaisuun on osittain sulautunut:

source: Absorbed:
fi: Julkaisuun on sulautunut:

source: Abstracts/summaries
fi: Abstraktit/tiivistelmät

source: Accepted by the library
fi: Kirjaston hyväksymä

source: Access Denied
fi: Pääsy kielletty

source: According to our records, we don't have up-to-date <a1>contact information</a> on file. Please contact your librarian, or use the <a2>online update form</a> to submit current information (<em>Please note:</em> there may be a delay in restoring your account if you submit online)
fi: Tietokantamme mukaan meillä ei ole ajantasaisia <a1>yhteystietoja</a> tallennettuna. Ole hyvä ja ota yhteyttä kirjastonhoitajaasi, tai käytä <a2>verkkolomaketta</a> täyttääksesi tiedot (<em>Huomaathan:</em> verkkolomakkeet saatetaan käsitellä viiveellä)

source: Account Frozen
fi: Tili jäädytetty

source: Acquired in the last:
fi: Hankittu edeltävänä:

source: Acquisition Date: Newest to Oldest
fi: Hankintapäivämäärä: Uusimmasta vanhimpaan

source: Acquisition Date: Oldest to Newest
fi: Hankintapäivämäärä: Vanhimmasta uusimpaan

source: Actions:
fi: Toiminnot:

source: Add
fi: Lisää

source: Add %s items to
fi: Lisää %s nidettä

source: Add another field
fi: Lisää kenttä

source: Add to
fi: Lisää

source: Add to Cart
fi: Lisää koriin

source: Add to Your Cart
fi: Lisää koriisi

source: Add to a New List:
fi: Lisää uuteen listaan:

source: Add to a list
fi: Lisää listaan

source: Add to list:
fi: Lisää listaan:

source: Add to:
fi: Lisää:

source: Add your own review
fi: Lisää oma arviosi

source: Address:
fi: Osoite:

source: Adolescent;
fi: Nuoret;

source: Adult
fi: Aikuiset

source: Adult, General
fi: Aikuiset, yleinen

source: Adult;
fi: Aikuiset;

source: Advanced Search
fi: Tarkka haku

source: All Tags
fi: Kaikki avainsanat

source: All branches
fi: Kaikki toimipisteet

source: All item types
fi: Kaikki aineistolajit

source: All libraries
fi: Kaikki kirjastot

source: Alternate Contact Details
fi: Vaihtoehtoiset yhteystiedot

source: Alternate Contact:
fi: Vaihtoehtoiset yhteystiedot

source: Amazon Reviews
fi: Amazon -arviot

source: Amount
fi: Määrä

source: Amount Outstanding
fi: Suorittamatta

source: An Error has Occurred
fi: On tapahtunut virhe

source: An error occurred when sending your message to the administrator. Please visit the library to update your personal details.
fi: Viestiä lähettäessä tapahtui virhe. Ole hyvä ja käy kirjastossa päivittämässä henkilötietosi.

source: An error occurred while try to process your request.
fi: Pyyntöäsi käsitellessä tapahtui virhe.

source: Annual
fi: Vuotuinen

source: Any
fi: Mikä tahansa

source: Any Content
fi: Mikä tahansa sisältö

source: Any Format
fi: Mikä tahansa aineistomuoto

source: Any Phrase
fi: Missä tahansa fraasi

source: Any Word
fi: Mikä tahansa sana

source: Anyone
fi: Kuka tahansa

source: Anywhere:
fi: Missä tahansa:

source: Are you sure you want to empty your cart?
fi: Haluatko varmasti tyhjentää korisi?

source: Are you sure you want to remove the selected items?
fi: Haluatko varmasti poistaa valitut niteet?

source: Arrived
fi: Saapunut

source: At branch: %s
fi: Toimipisteessä: %s

source: At library: %s %s
fi: Kirjastossa: %ss %s

source: Author
fi: Tekijä

source: Author (A-Z)
fi: Tekijä (A-Ö)

source: Author (Z-A)
fi: Tekijä (Ö-A)

source: Author(s):
fi: Tekijä(t):

source: Author:
fi: Tekijä:

source: Authority #%s (%s)
fi: Auktoriteetti #%s (%s)

source: Authority Search Result
fi: Auktoriteettihaun tulokset

source: Authority search
fi: Auktoriteettien haku

source: Authority search results
fi: Auktoriteettihaun tulokset

source: Authorized Headings
fi: Auktorisoidut nimekkeet

source: Authors
fi: Tekijät

source: Authors:
fi: Tekijät:

source: Availability
fi: Saatavuus

source: Availability:
fi: Saatavuus:

source: Available
fi: Saatavilla

source: Available Issues
fi: Saatavilla olevat numerot

source: Available in the library
fi: Saatavilla kirjastossa

source: Average Rating (from Amazon.com):
fi: Keskiverto arvosana (Amazon.comista):

source: Awaited
fi: Odotetaan

source: Back to biblio
fi: Takaisin julkaisutietoihin

source: Barcode
fi: Viivakoodi

source: Below is a list of the three latest issues :
fi: Alla kolme uusinta numeroa :

source: Between %S
fi: Välillä %S

source: Biannual
fi: Joka toisvuotinen

source: Biblio records
fi: Julkaisutietuetta

source: Bibliographies
fi: Bibliografiat

source: Bimonthly
fi: Joka toinen kuukausi

source: Biography
fi: Elämäkerta

source: Biweekly
fi: Joka toinen viikko

source: Book
fi: Kirja

source: Book Cover Image
fi: Kansikuva

source: Books
fi: Kirjat

source: Books, Pamphlets, Technical reports, Manuscripts, Legal papers, Theses and dissertations
fi: Kirjat, pamfletit, tekniset raportit, käsikirjoitukset, säädökset, tutkielmat ja väitöskirjat

source: Braille or Moon script
fi: Braille tai Moon

source: Brief Display
fi: Supistettu näyttö

source: Browse by Hierarchy
fi: Selaa hierarkian mukaan

source: Browse by Subject
fi: Selaa aiheen mukaan

source: Browse our catalogue
fi: Selaa luetteloa

source: Browsing %s Shelves
fi: Selataan %s hyllyä

source: CD Software
fi: CD ohjelmisto

source: CD audio
fi: CD äänite

source: CGI debug is on.
fi: CGI debuggaus on päällä.

source: Call No.
fi: Sijaintitieto

source: Call Number
fi: Sijaintitieto

source: Call Number (Fiction Z-A to Non-fiction 9-0)
fi: Sijaintitieto (Kertomakirjallisuus Ö-A:han, tietokirjallisuus 9-0:aan)

source: Call Number (Non-fiction 0-9 to Fiction A-Z)
fi: Sijaintitieto (Tietokirjallisuus 0-9:ään, kertomakirjallisuus A-Ö:hön)

source: Cancel
fi: Peruuta

source: Cannot be put on hold
fi: Ei voi varata

source: Card Number:
fi: Kortin numero:

source: Card View (ISBD)
fi: Korttinäkymä (ISBD)

source: Card number:
fi: Kortin numero:

source: Cart
fi: Kori

source: Cassette recording
fi: Kasettiäänite

source: Catalog
fi: Aineistoluettelo

source: Catalog &rsaquo;
fi: Aineistoluettelo &rsaquo;

source: Catalog &rsaquo; Account for
fi: Aineistoluettelo &rsaquo; Tili

source: Catalog &rsaquo; Account for %s %s
fi: Aineistoluettelo &rsaquo; Tili %s %s

source: Catalog &rsaquo; Add to Your List
fi: Aineistoluettelo &rsaquo; Lisää listallesi

source: Catalog &rsaquo; Advanced Search
fi: Aineistoluettelo &rsaquo; Tarkennettu haku

source: Catalog &rsaquo; An Error Has Occurred
fi: Aineistoluettelo &rsaquo; Tapahtui virhe

source: Catalog &rsaquo; Authority Search
fi: Aineistoluettelo &rsaquo; Auktoriteettihaku

source: Catalog &rsaquo; Catalog Login Disabled
fi: Aineistoluettelo &rsaquo; Sisäänkirjautuminen poistettu käytöstä

source: Catalog &rsaquo; Details for:
fi: Aineistoluettelo &rsaquo; Tiedot:

source: Catalog &rsaquo; Details for: %s %s
fi: Aineistoluettelo &rsaquo; Tiedot: %s %s

source: Catalog &rsaquo; ISBD
fi: Aineistoluettelo &rsaquo; ISBD

source: Catalog &rsaquo; ISBD View
fi: Aineistoluettelo &rsaquo; ISBD -näkymä

source: Catalog &rsaquo; Log in to Your Account
fi: Aineistoluettelo &rsaquo; Kirjaudu

source: Catalog &rsaquo; MARC Details for Record No. %s
fi: Aineistoluettelo &rsaquo; MARC tiedot tietueelle numero %s

source: Catalog &rsaquo; Most Popular Titles
fi: Aineistoluettelo &rsaquo; Suosituimmat nimekkeet

source: Catalog &rsaquo; Personal Details for %s %s
fi: Aineistoluettelo &rsaquo; Henkilökohtaiset tiedot %s %s

source: Catalog &rsaquo; Sending Your Cart
fi: Aineistoluettelo &rsaquo; Lisätään koriisi

source: Catalog &rsaquo; Sending Your List
fi: Aineistoluettelo &rsaquo; Lähetetään listaasi

source: Catalog &rsaquo; Serials
fi: Aineistoluettelo &rsaquo; Sarjajulkaisut

source: Catalog &rsaquo; Tags
fi: Aineistoluettelo &rsaquo; Avainsanat

source: Catalog &rsaquo; Updating Details for
fi: Aineistoluettelo &rsaquo; Päivitetään tietoja

source: Catalog &rsaquo; Your Cart
fi: Aineistoluettelo &rsaquo; Korisi

source: Catalogs
fi: Aineistoluettelot

source: Catalogue &rsaquo; Recent Acquisitions
fi: Aineistoluettelo &rsaquo; Uutuuksia

source: Category:
fi: Ryhmä:

source: Change your Password
fi: Vaihda salasanasi

source: Changed back to:
fi: Vaihdettu takaisin:

source: Check out or return an item:
fi: Lainaa tai palata nide.

source: Checked Out
fi: Lainattu

source: Checked out
fi: Lainattu

source: Checked out (
fi: Lainattu (

source: Checked out (%s),
fi: Lainassa (%s).

source: Checked out to %s %s %s
fi: Lainataan käyttäjälle %s, %s (%s)

source: Checking out to %s %s (%s)
fi: Lainataan käyttäjälle %s %s (%s)

source: Checkout History
fi: Lainahistoria

source: Checkouts
fi: Lainoja

source: City, State:
fi: Paikkakunta:

source: Classification
fi: Luokitus

source: Classification: %s
fi: Luokitus: %s

source: Clear All
fi: Tyhjennä kaikki

source: Click Here to Complete Transaction
fi: Klikkaa tästä viimeistelläksesi tapahtuman

source: Click Here to End Transaction
fi: Klikkaa tästä lopettaaksesi tapahtuman

source: Click here if done.
fi: Klikkaa tässä kun olet valmis

source: Click to add to cart
fi: Klikkaa lisätäksesi koriin

source: Click to view in Google Books
fi: Klikkaa nähdäksesi Google Booksissa

source: Close Shelf Browser
fi: Sulje hyllyjen selaus

source: Close this window.
fi: Sulje tämä ikkuna.

source: Close window
fi: Sulje ikkuna

source: Collection
fi: Kokoelma

source: Collection:
fi: Kokoelma:

source: Collection: %s
fi: Kokoelma: %s

source: Comment by %s %s %s
fi: Kommentoinut %s %s %s

source: Comment:
fi: Kommentti:

source: Comments
fi: Kommentit

source: Comments on <i>%s %s</i>
fi: Kommentit teokselle <i>%s %s</i>

source: Compact view
fi: Tiivis näkymä

source: Computer File
fi: Tiedosto

source: Computer Files
fi: Tiedostoja

source: Computer files, Data, Software
fi: Tiedostoja, dataa, ohjelmistoja

source: Confirm
fi: Vahvista

source: Confirm Reservation
fi: Vahvista varaus

source: Confirm?
fi: Vahvista?

source: Contact Details
fi: Yhteystiedot

source: Contact Information
fi: Yhteystiedot

source: Contents
fi: Sisältö

source: Contents of %s
fi: %s:n sisältö

source: Contents:
fi: Sisältö:

source: Continued by:
fi: Jatkuu nimellä:

source: Continued in part by:
fi: Jatkuu osittain nimellä:

source: Continues in part:
fi: Jatkaa osittain julkaisua

source: Continues:
fi: Jatkaa julkaisua:

source: Copies
fi: Kopiota

source: Copies available at:
fi: Kopioita saatavilla:

source: Copies available for loan:
fi: Kopioita saatavilla lainaan:

source: Copies available for reference:
fi: Kopioita saatavilla käsikirjastossa:

source: Copies available:
fi: Kopioita saatavilla:

source: Copy
fi: Kopio

source: Count
fi: Lukumäärä

source: Cover Image
fi: Kansikuva

source: Create a New List
fi: Luo uusi lista

source: Credits
fi: Kunnia sille, jolle kunnia kuuluu

source: Current Password:
fi: Nykyinen salasana:

source: DVD video / Videodisc
fi: DVD / Videodisc

source: Daily
fi: Päivittäin

source: Damaged (
fi: Vahingoittunut (

source: Damaged (%s),
fi: Vahingoittunut (%s),

source: Date
fi: Päiväys

source: Date Added
fi: Lisäyspäivä

source: Date Due
fi: Eräpäivä

source: Date desc
fi: Päivämäärä laskeva

source: Date of Birth:
fi: Syntymäaika

source: Date:
fi: Päiväys:

source: Dates
fi: Päivämäärät

source: Delete
fi: Poista

source: Delete Checked Items
fi: Poista valitut niteet

source: Delete List
fi: Poista lista

source: Delete this List
fi: Poista tämä lista

source: Description
fi: Kuvaus

source: Description:
fi: Kuvaus:

source: Descriptions
fi: Kuvaukset

source: Details
fi: Yksityiskohdat

source: Dictionaries
fi: Sanakirjat

source: Did you mean:
fi: Tarkoititko:

source: Directories
fi: Hakemistot

source: Discographies
fi: Diskografiat

source: Do you want to receive an email when a new issue for this subscription arrives?
fi: Haluatko saada sähköpostia kun uusi numero saapuu?

source: DoB:
fi: Synt:

source: Don't have a library card?
fi: Eikö sinulla ole kirjastokorttia?

source: Don't have a password yet?
fi: Eikö sinulla ole vielä salasanaa?

source: Due
fi: Erääntyy

source: Due %s
fi: Erääntyy %s

source: Due Date
fi: Eräpäivä

source: ERROR: Database error. Delete (list number %s) failed.
fi: VIRHE: Tietokantavirhe. Poisto (lista numero %s) epäonnistui.

source: ERROR: List number %s unrecognized.
fi: VIRHE: Listaa numero %s ei tunnisteta.

source: ERROR: No barcode given.
fi: VIRHE: Viivakoodia ei annettu.

source: ERROR: No biblio record found for biblionumber %s.
fi: VIRHE: Julkaisutietuetta ei löytynyt julkaisulle numero %s.

source: ERROR: No item found with barcode %s.
fi: VIRHE: viivakoodilla %s ei löydy nidettä.

source: ERROR: No shelfnumber given.
fi: VIRHE: Hyllynumeroa ei annettu.

source: ERROR: You cannot delete the tag %s.
fi: VIRHE: Et voi poistaa avainsanaa %s.

source: ERROR: You do not have adequate permission for that action on list %s.
fi: VIRHE: Sinulla ei ole riittäviä oikeuksia kyseiselle toiminnolle listalle %s.

source: ERROR: You must log in to complete that action.
fi: VIRHE: Sinun on kirjauduttava sisälle suorittaaksesi toiminnon.

source: ERROR: illegal parameter %s
fi: VIRHE: Laiton parametri %s

source: Easy
fi: Selkokielinen

source: Edit
fi: Muokkaa

source: Edit List
fi: Muokkaa listaa

source: Editing
fi: Muokataan

source: Edition:
fi: Laitos:

source: Editions
fi: Laitokset

source: Email Address:
fi: Sähköpostiosoite:

source: Email:
fi: Sähköposti:

source: Empty and Close
fi: Tyhjennä ja sulje

source: Encyclopedias
fi: Tietosanakirjat

source: Enter a new purchase suggestion
fi: Syötä uusi hankintaehdotus

source: Enter search terms
fi: Syötä hakutermit

source: Enter the item barcode:
fi: Syötä viivakoodi:

source: Enter your User ID, and click the submit button (or press the enter key).
fi: Anna käyttäjätunnuksesi, ja paina "Lähetä" (tai paina enter-näppäintä).

source: Error 404
fi: Virhe 404

source: Error Issuing Book
fi: Lainaamisessa tapahtui virhe

source: Error! You cannot add an empty comment. Please add content or cancel.
fi: Virhe! Et voi lähettää tyhjää kommenttia. Ole hyvä ja kirjoita kommentti tai peruuta toiminto.

source: Error! Your comment was entirely illegal markup code. It has NOT been added.
fi: Virhe! Kommenttisi oli kokonaan virheellistä merkintäkieltä. Sitä eI ole lisätty.

source: Error:
fi: Virhe:

source: Expanded MARC View
fi: Laajennettu MARC -näyttö

source: Expires:
fi: Vanhenee:

source: Fax:
fi: Faksi:

source: Female
fi: Nainen

source: Fiction
fi: Kaunokirjallisuus

source: Filmographies
fi: Filmografiat

source: Fine Amount
fi: Sakkoa

source: Fines
fi: Sakot

source: Fines and Charges
fi: Sakot ja maksut

source: Finish and Place Reservation
fi: Lopeta ja jätä varaus

source: First Name:
fi: Etunimi:

source: For example: 1999-2001. You could also use "-1987" for everything published before 1987 or "2008-" for everything published after 2008.
fi: Esimerkiksi: 1999-2001. Voit myös käyttää "-1987" tarkoittamaan kaikkea ennen 1987 julkaistua tai "2008-" kaikelle vuoden 2008 jälkeen julkaistulle.

source: For:
fi: Käyttäjälle:

source: Formed by the union: ... and: ...
fi: Muodostettu liitosta: ... ja: ...

source: Full Heading
fi: Koko nimeke

source: General;
fi: Yleinen;

source: Go
fi: Lähetä

source: Guarantor:
fi: Takaaja:

source: Handbooks
fi: Käsikirjat

source: Heading Ascendant
fi: Nimeke nouseva

source: Heading Descendant
fi: Nimeke laskeva

source: Hello, %s %s
fi: Hei %s %s

source: Hi, %s %s sent you a cart from our online catalog. Please note that the attached file is a MARC biblographic records file which can be imported into a Personal Bibliographic Software like EndNote, Reference Manager or ProCite.
fi: Hei, %s %s lähetti sinulle korin aineistoluettelostamme. Liitteenä oleva tiedosto sisältää bibliografisia tietueita MARC -muodossa. Voit käyttää sitä viitteidenhallintaohjelmistossasi kuten EndNotessa, Reference Managerissa tai ProCitessä.

source: Hi, %s %s, sent you from our online catalog, the virtual shelf called : %s. Please note that the attached file is a MARC biblographic records file which can be imported into a Personal Bibliographic Software like EndNote, Reference Manager or ProCite.
fi: Hei, %s %s lähetti sinulle aineistoluettelostamme virtuaalisen hyllyn nimeltä %s. Liitteenä oleva tiedosto sisältää bibliografisia tietueita MARC-muodossa. Voit käyttää niitä viitteidenhallintaohjelmistossasi kuten EndNotess, Reference Managerissa tai ProCitessä.

source: Hide Window
fi: Piilota ikkuna

source: Hide my tags
fi: Piilota avainsanani

source: Hold
fi: Varaus

source: Hold date
fi: Varauksen päivämäärä

source: Holds Waiting
fi: Odottavat varaukset

source: Home Library
fi: Kotikirjasto

source: Home Phone:
fi: Puhelin kotiin:

source: ISBD View
fi: ISBD -näkymä

source: If this is an error, please take your card to the circulation desk at your local library and the error will be corrected.
fi: Jos tämä on virhe, ole hyvä ja käy kirjastossa niin asia selvitetään.

source: If this is your first time using the self checkout system, or if the system is not behaving as expected, you may want to refer to this guide to get yourself started.
fi: Jos tämä on ensimmäinen kerta kun käytä itsepalvelulainausta tai järjestelmä käyttäytyy odottamattomasti, haluat ehkä tutustua tähän oppaaseen päästäksesi alkuun.

source: If you don't have a library card, stop by your local library to sign up.
fi: Jos sinulla ei vielä ole kirjastokorttia, piipahda kirjastossa niin saat sellaisen.

source: If you don't have a password yet, stop by the circulation desk the next time you're in the library. We'll happily set one up for you.
fi: Jos sinulla ei vielä ole salasanaa, annamme mielellämme sinulle sellaisen seuraavan kerran kun käyt kirjastossa.

source: In the online catalog: %s/cgi-bin/koha/opac-detail.pl?biblionumber=%s Items :
fi: Aineistoluettelossa: %s/cgi-bin/koha/opac-detail.pl?biblionumber=%s Niteet :

source: In transit (
fi: Matkalla (

source: In transit (%s),
fi: Matkalla (%s),

source: In transit from %s to %s
fi: Matkalla toimipisteestä %s toimipisteeseen %s
