Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Koha automatically sets up authorized value categories for your item types and branch codes, and you can link these authorized values to MARC subfields when you set up your MARC tag structure.
es: Koha automáticamente establece valores autorizados de categorías para sus tipos de ítem y códigos de sede, y puede enlazar estos valores autorizados a los subcampos de MARC cuando establece la estructura de campos MARC.

source: Koha calculates automatically the end of the subscription (based on the start date and the number of issues received). when a subscription has ended, you can't change the status of the last "waited number" (as it's not waited in fact). To be able to "receive" this number, you must renew your subscription.
es: Koha calcula automáticamente el final de una suscripción (basado en la fecha inicial y el número de artículos recibidos). Cuando una suscripción ha terminado, no se podrá cambiar el estado del último "número esperado" (ya que no es esperado en realidad). Para poder "recibir" este número, debe renovar su suscripción.

source: Koha cannot display existing passwords, so this form can only be used to change a patron's username and/or password, but not to recover an exisiting password.
es: Koha no puede mostrar las contraseñas existentes, por lo que este formulario sólo se puede utilizar para cambiar el nombre y/o contraseña del socio, pero no para recuperar una contraseña existente.

source: Koha cannot display existing passwords. Below is a randomly generated suggestion. Leave the field blank to leave password unchanged.
es: Koha no puede mostrar las contraseñas existentes. Debajo hay una sugerencia generada aleatoriamente. Deje el campo en blanco para dejar sin cambios la contraseña.

source: Koha comes with a number of predefined (or &quot;canned&quot;) reports, along with two report builder engines.
es: Koha viene con una serie de reportes predefinidos (o 'enlatados'), junto con dos motores de generación de informes.

source: Koha comes with one Z39.50 server site defined (the U.S. Library of Congress) for finding catalog records to import directly into your catalog. In this area, you can define other servers for searching.
es: Koha viene con un servidor Z39.50 definido (la Biblioteca del Congreso de EE.UU.) para encontrar registros a ser importados directamente en su catálogo. En esta área, puede definir a otros servidores para la búsqueda.

source: Koha comes with several other categories and pre-defined values your library is likely to use, for instance 'Lost'.
es: Koha viene con varias categorías y valores predefinidos que es probable que use su biblioteca, por ejemplo 'Perdidos'.

source: Koha field:
es: Campo Koha:

source: Koha handles overdue notices in one of two automated ways: by email or by printed labels. If a borrower has an email defined in their patron account, overdue notices automatically get sent to the patron's email account according to the schedule defined in the 'Notice/Status Triggers' Tool.
es: Koha maneja los avisos de retraso de dos maneras automáticas: por e-mail o por etiquetas impresas. Si un socio tiene una dirección de email definida en cuenta, los avisos de retrasos le serán enviados al email del socio de acuerdo a una planificación definida en la herramienta 'Notificaciones/Disparadores de estado'.

source: Koha has an built in z39.50 client that can be used to query any number of z39.50 servers. To use the z39.50 search enter at least the ISBN and Title. The search will give you results form&nbsp; the servers you query. Select the record you wish to use and the fields will be populated with cataloging information from that server.
es: Koha posee un cliente z39.50 integrado que puede usarse para consultar servidores z39.50. Para usar la búsqueda z39.50 ingrese el ISBN, el título u otro campo. La búsqueda le devolverá resultados de los servidores a los que consulte. Seleccione el registro que desee utilizar y los campos de la hoja de trabajo se llenarán con la información provista por el servidor.

source: Koha has an extensive set of system preferences. The system preferences control all the various features within Koha and whether they are active in your install or not. System preferences are generally set once at install and then not changed.
es: Koha cuenta con un amplio conjunto de preferencias del sistema. Las preferencias del sistema controlan todas las características y funciones de Koh. Las preferencias del sistema generalmente se establecen en la instalación y luego rara vez cambian.

source: Koha internal
es: Interno de Koha

source: Koha is developed and supported by a large number of developers around the world. Thanks to all the developers and libraries who support Koha
es: Koha es desarrollado y apoyado por un gran número de desarrolladores de todo el mundo. Gracias a todos los desarrolladores y bibliotecas que apoyan Koha

source: Koha link :
es: Enlace de Koha:

source: Koha link : <b>very important</b>. Koha is multi-MARC compliant. So, it does not know what the 245$a means, neither what 200$f (those 2 fields being both the title in MARC21 and UNIMARC !). So, in this list you can "map" a MARC subfield to it's meaning. Koha constantly maintains consistency between a subfield and it's meaning. When the user want to search on "title", this link is used to find what is searched (245 if you're MARC21, 200 if you're UNIMARC).
es: Enlace Koha: <b>muy importante</b>. Koha es multi-MARC. No sabe lo que significa el 245$a, ni tampoco 200$f (!esos 2 campos son el título en MARC21 y UNIMARC!). Por lo tanto en esta lista se puede "mapear" un subcampo de MARC con su significando. Koha mantiene constantemente la consistencia entre un subcampo y su significando. Cuando el usuario desea buscar en "título", este enlace se utiliza para encontrar lo que se busca (245 si es MARC21, 200 si es UNIMARC).

source: Koha link:
es: Enlace Koha:

source: Koha module:
es: Módulo Koha:

source: Koha staff client
es: Interfaz administrativa de Koha

source: Koha supports two types of Lists:
es: Koha soporta dos tipos de listas:

source: Koha to MARC mapping
es: Correspondencia Koha - MARC

source: Koha uses subfield 9 to store the link between a bibliographic record and an authority record.
es: Koha utiliza el subcampo 9 para almacenar el vínculo entre un registro bibliográfico y un registro de autoridad.

source: Koha uses the following terms:
es: Koha usa los siguientes términos:

source: Koha version:
es: Versión de Koha:

source: Koha was unable to open the image for reading.
es: Koha no ha podido abrir la imagen para su lectura.

source: Koha with Zebra
es: Koha con Zebra

source: Koha without Zebra
es: Koha sin Zebra

source: LC Call Number:
es: Número LC

source: LOST
es: PERDIDO

source: Label
es: Etiqueta

source: Label Batches
es: Lotes de etiquetas

source: Label Height:
es: Alto de etiqueta:

source: Label Layout
es: Diseño de etiqueta

source: Label Layouts
es: Diseños de etiquetas

source: Label Num.
es: Numeración de etiquetas

source: Label Printing
es: Impresión de etiquetas

source: Label Profiles
es: Perfiles de etiquetas

source: Label Width:
es: Ancho de etiqueta:

source: Label and Patron Card Creator
es: Creador de etiquetas y carnets de socios

source: Label batch created, with id: %s
es: Lote de etiquetas creado, con id: %s

source: Label for lib:
es: Etiqueta para libro:

source: Label for opac:
es: Etiqueta para el OPAC:

source: Labeled MARC
es: MARC etiquetado

source: Labeled MARC biblio : %s ( %s )
es: Registro MARC etiquetado: %s ( %s )

source: Labels (spine and barcode)
es: Etiquetas (en columna y de código de barras)

source: Laboratory
es: Laboratorio

source: Laboratory Search
es: Búsqueda de laboratorio

source: Laboratory Search results
es: Resultados de la búsqueda de laboratorio

source: Lambert's azimuthal equal area
es: Proyección azimutal de Lambert

source: Lambert's conformal conic
es: Proyección Conforme Cónica de Lambert

source: Lambert's conformal conict
es: Proyección Conforme Cónica de Lambert

source: Lambert's cylindrical equal area
es: Proyección azimutal de Lambert

source: Language
es: Idioma

source: Language of Cataloguing (Mandatory)
es: Idioma de catalogación (obligatorio)

source: Language:
es: Idioma:

source: Languages
es: Idiomas

source: Large print
es: Impresión grande

source: Laser optical (Reflective) videodisc
es: Vídeo disco láser óptico (reflectivo)

source: Last Borrower:
es: Último socio:

source: Last Location
es: Última ubicación

source: Last Seen
es: Última vez visto

source: Last Updated
es: Actualizado por ultima vez

source: Last Updated:
es: Actualizado por ultima vez:

source: Last borrowed:
es: Última vez prestado:

source: Last renewal of subscription was <b>%s</b>
es: La última renovación de la suscripción fue <b>%s</b>

source: Last seen
es: Última vez visto

source: Last seen:
es: Última vez visto:

source: Last set the horizontal and vertical creep. Be sure to use numbers which correspond to the units you specify at the bottom of the form. Negative values are permitted.
es: Por último establezca la fuga horizontal y vertical. Asegúrese de utilizar los números que corresponden a las unidades que usted especifique en la parte inferior del formulario. Los valores negativos no están permitidos.

source: Last value
es: Último valor

source: Last value / begins with : the last value calculated or the 1st value (when adding a subscription
es: Último valor/comienza con : el último valor calculado o el primer valor (cuando se agrega una suscripción

source: Late
es: Atrasado

source: Late : means that the book is late and should be arrived. A books changed to "late" status stays on the issue list, and the next waited number is generated
es: Atrasado: significa que el libro se ha atrasado y que ya debería haber llegado. Un libro en la condición de "Atrasado" permanece en la lista de ejemplares, al tiempo que se genera el próximo número esperado

source: Late orders
es: Pedidos atrasados

source: Law reports and digests
es: Compendios e informes legales

source: Layout
es: Diseño

source: Layout Name
es: Nombre del diseño

source: Layout Templates will need to be defined for each type of Label sheet or page you wish to print to.
es: Las plantillas de diseño tendrán que definirse para cada tipo de hoja de etiquetas o página que se desea imprimir.

source: Layout:
es: Diseño:

source: Layouts
es: Diseños

source: Leader builder
es: Constructor del encabezamiento

source: Leader building
es: Constructor del leader

source: Left
es: Izquierda

source: Left Page Margin:
es: Margen izquierdo de la página:

source: Left on Order
es: Dejar un pedido

source: Legal articles
es: Artículos jurídicos

source: Legal cases and case notes
es: Casos jurídicos y notas de casos

source: Legislation
es: Legislación

source: Lenght
es: Longitud

source: Length:
es: Longitud:

source: Letter
es: Carta

source: Level
es: Nivel

source: Librarian
es: Bibliotecario

source: Librarian identity:
es: Identidad del bibliotecario :

source: Librarian interface
es: Interfaz para bibliotecarios

source: Librarian:
es: Bibliotecario:

source: Libraries
es: Bibliotecas

source: Libraries and Groups
es: Bibliotecas y grupos

source: Libraries and Groups &rsaquo; Confirm Deletion of Group %s
es: Bibliotecas y grupos &rsaquo; Confirmar borrado del grupo %s

source: Libraries and Groups &rsaquo; Confirm deletion of library '%s'
es: Bibliotecas y grupos &rsaquo; Confirmar borrado de la biblioteca '%s'

source: Libraries and Groups &rsaquo; Edit Group %s
es: Bibliotecas y grupos &rsaquo; Editar grupo %s

source: Libraries and Groups &rsaquo; Modify library %s
es: Bibliotecas y grupos &rsaquo; Modificar biblioteca '%s'

source: Libraries and Groups &rsaquo; New Group
es: Bibliotecas y grupos &rsaquo; Nuevo grupo

source: Libraries and groups
es: Bibliotecas y grupos

source: Library
es: Biblioteca

source: Library (Callnumber)
es: Biblioteca (número)

source: Library 2
es: Biblioteca 2

source: Library Branches
es: Sedes de la biblioteca

source: Library Management
es: Gestión de biblioteca

source: Library branches are defined in your Basic Parameters.
es: Las sedes se definen en sus parámetros básicos.

source: Library cannot be deleted because there are patrons using that library
es: La biblioteca o sede no puede borrarse ya que existen socios en esa sede

source: Library category added
es: Categoría de biblioteca agregada

source: Library category deleted
es: La categoría de biblioteca ha sido borrada

source: Library category modified
es: Categoría de biblioteca modificada

source: Library code
es: Código de biblioteca

source: Library deleted
es: Biblioteca eliminada

source: Library is invalid.
es: La biblioteca no es válida.

source: Library not saved &mdash; code and/or name missing
es: Biblioteca no guardada &mdash; falta el código y/o el nombre

source: Library of the patron:
es: Biblioteca del socio:

source: Library saved
es: Biblioteca guardada

source: Library set-up
es: Configuración de biblioteca

source: Library use
es: Uso de biblioteca

source: Library-maintained authority records
es: Registros de autoridad mantenidos por la biblioteca

source: Library:
es: Biblioteca:

source: Library: %s &rArr; %s
es: Biblioteca: %s &rArr; %s

source: Licenses
es: Licencias

source: Lift Debarment
es: Levantar la suspensión

source: Limit by item type:
es: Limitar por tipo de ítem:

source: Limit to <a1>currently available items.</a>
es: Limitar a <a1>ítems actualmente disponibles.</a>

source: Limit to any of the following
es: Limitar a cualquiera de los siguientes

source: Limit to any of the following:
es: Limitar a cualquiera de los siguientes:

source: Limit to:
es: Limitar a:

source: Limit type to:
es: Limitar el tipo a:

source: Limits
es: Límites

source: Limits:
es: Límites:

source: Line
es: Línea

source: Link:
es: Enlace:

source: Lisbon, Portugal
es: Lisboa. Portugal

source: List Fields
es: Listar campos

source: List Item Price Includes GST:
es: Precio unitario de lista incluye IVA:

source: List Member:
es: Listar miembro:

source: List Name
es: Nombre de la lista

source: List Prices are
es: Los precios de lista son

source: List Prices are:
es: Los precios de lista son:

source: List Prices/Invoice Prices
es: Precios de lista/precios de la factura

source: List by:
es: Listar por:

source: List name:
es: Nombre de la lista:

source: List the holds that are ready &amp; await for the patron to take them at the library
es: Lista de las reservas que están listas y esperan que el socio las retire de la biblioteca

source: Lists
es: Listas

source: Lists &rsaquo; Contents of %s
es: Listas &rsaquo; Contenidos de %s

source: Lists are a great tool for Reader&rsquo;s Advisory. Staff can use Lists to create a variety of reading lists for patrons (for example, according to age and reading level, or on specific topics).
es: Las listas son una gran herramienta para la Comisión de Biblioteca. El personal puede utilizar las listas para crear una variedad de listas de lectura para los socios (por ejemplo, según la edad y el nivel de lectura, o sobre temas específicos).

source: Lists are editable, permanent book lists. If the 'virtualshelves' Systems Preference has been enabled, both staff and patrons may create Lists. An item included on a List is directly linked to that item&rsquo;s bibliographic record in the Online Catalog. Clicking on the item will take you directly the the item&rsquo;s &ldquo;Details Screen&rdquo; and allow you to check for availability, find the item&rsquo;s location or reserve the item.
es: Las listas son editables, listas de libros permanentes. Si la preferencia del sistema 'virtualshelves' se ha habilitado, tanto el personal como los socios pueden crear listas. Un ítem incluido en una lista está directamente enlazado con el registro bibliográfico en el catálogo en línea. Al hacer clic sobre el ítem lo llevará directamente a la pantalla de descripción del ítem y le permitirá comprobar la disponibilidad del mismo, encontrar la ubicación del ítem y si está reservado.

source: Lists can be used by professors to create a bibliography/reading list for class assignments. Clicking on an item in a List connects directly to the details page of that item in the Online Catalog. Students can easily see where the item is in the library and whether or not ist is available for checking out.
es: Las listas pueden ser utilizadas por los profesores para crear una bibliografía/lista de lectura para las tareas de clase. Al hacer clic en un elemento de una lista se va directamente a la página de detalles de ese ítem en el catálogo en línea. Los estudiantes pueden ver con facilidad cuando el ítem se encuentra en la biblioteca y si está o no disponible para préstamo.

source: Literary Text Indicator:
es: Indicador de texto literario:

source: Literature code
es: Código literario

source: Literature:
es: Literatura:

source: LoC Classification
es: Clasificación LOC

source: Loading tab...
es: Cargando pestaña...

source: Loading, please wait...
es: Cargando, por favor espere ...

source: Loan Period
es: Período de préstamo

source: Loan length
es: Duración del préstamo

source: Local History Materials
es: Materiales de historia local

source: Local Use
es: De uso local

source: Local Use Recorded
es: Uso local grabado

source: Local Use:
es: Uso local:

source: Locate the Item on the shelf and then in Circulation, scan or enter the barcode of the item to Check In the item. The item has now been &quot;seen&quot; by Koha and the status has changed. The item will now appear on the &quot;Holds Awaiting Pickup&quot; report.
es: Localizar el ítem en el estante y luego en Circulación, escanear o introducir el código de barras del ítem a ser devuelto. El ítem ahora ha sido &quot;visto&quot; por Koha y el estado ha cambiado. El ítem aparecerá en el informe &quot;Reservas esperando ser retiradas&quot;.

source: Location
es: Ubicación

source: Location <a1>Sort</a>
es: Ubicación <a1>Ordenar</a>

source: Location and availability:
es: Ubicación y disponibilidad:

source: Location selected
es: Ubicación seleccionada

source: Location:
es: Ubicación

source: Log View
es: Ver log

source: Log in to Koha
es: Entrar a Koha

source: Log viewer
es: Visor del log

source: Logged in as: %s [<a1>Log Out</a>]
es: Registrado como: %s [<a1>Salir</a>]

source: Login &raquo;
es: Ingresar a la cuenta &raquo;

source: Login/password already exists.
es: Cuenta/contraseña ya existe.

source: Logs &rsaquo; Results
es: Logs &rsaquo; Resultados

source: London, United Kingdom
es: Londres, Reino Unido

source: Look for existing records in catalog?
es: ¿Buscar los registros existentes en el catálogo?

source: Lost
es: Perdido

source: Lost (%s)
es: Perdido (%s)

source: Lost Card
es: Carnet perdido

source: Lost Card:
es: Carnet perdido:

source: Lost Code
es: Código perdido

source: Lost Item
es: Ítem perdido

source: Lost Items
es: Ítems perdidos

source: Lost Status:
es: ¿Perdido?:

source: Lost:
es: Perdido:

source: MARC (non-Unicode/MARC-8)
es: MARC (no-Unicode/MARC-8)

source: MARC Bibliographic Framework Test
es: Prueba de la hoja de trabajo bibliográfica MARC

source: MARC Bibliographic framework
es: Hojas de trabajo bibliográficas MARC

source: MARC Bibliographic framework test
es: Prueba de las hojas de trabajo bibliográficas MARC

source: MARC Export
es: Exportar MARC

source: MARC Field
es: Campo MARC

source: MARC Framework for
es: Hoja de trabajo MARC para

source: MARC Frameworks
es: Hojas de trabajo MARC

source: MARC Frameworks &rsaquo;
es: Hojas de trabajo MARC &rsaquo;

source: MARC Frameworks &rsaquo; %s %s
es: Hojas de trabajo MARC &rsaquo; %s %s

source: MARC Frameworks &rsaquo; Confirm Deletion of Tag '%s'
es: Hojas de trabajo MARC &gt; confirmar la eliminación de la etiqueta '%s'

source: MARC Frameworks &rsaquo; Data Deleted
es: Hojas de trabajo MARC &rsaquo; Datos borrados

source: MARC Frameworks &rsaquo; Delete Framework for %s (%s)?
es: Hojas de trabajo MARC &gt; ¿Borrar hoja de trabajo para %s (%s)?

source: MARC Frameworks: %s
es: Hojas de trabajo MARC: %s

source: MARC Import
es: Importación MARC

source: MARC Import (managing batches)
es: Importación MARC (gestión de lotes)

source: MARC Import (staging)
es: MARC Importación (preparados)

source: MARC Links %s
es: Enlaces MARC %s

source: MARC Links &rsaquo; Connect %s.%s to a MARC subfield
es: Enlaces MARC &gt; Conectar %s.%s a un subcampo MARC

source: MARC Staging results :
es: Resultados de registros preparados MARC:

source: MARC Subfield
es: Subcampo MARC

source: MARC Subfield Structure
es: Estructura de subcampos MARC

source: MARC Subfield Structure &rsaquo; %s
es: Estructura de subcampos MARC &rsaquo; %s

source: MARC Subfield Structure &rsaquo; Confirm Deletion of Subfield %s
es: Estructuras de subcampos MARC &rsaquo; Confirmar la eliminación de Subcampo %s

source: MARC Subfield Structure &rsaquo; Edit MARC subfields constraints
es: Estructura de subcampos MARC &rsaquo; Editar restricciones de subcampos MARC

source: MARC Subfield Structure &rsaquo; Subfield Deleted
es: Estructura de subcampos MARC &rsaquo; Subcampo eliminado

source: MARC biblio : %s ( %s )
es: Registro MARC : %s ( %s )

source: MARC data that is not mapped to a Koha table does not disappear -- it is simply not available for display on circulation screens and on some search results screens.
es: Los datos MARC que no son mapeados a una tabla de Koha no desaparecen -- simplemente no están disponibles para ser mostrados en la pantalla de circulación y en algunas pantallas de resultados de búsqueda.

source: MARC fields
es: Campos MARC

source: MARC links %s
es: Enlaces MARC %s

source: MARC structure
es: Estructura MARC

source: MARC subfield structure admin for %s (framework %s)
es: Administración de la estructura de subcampos MARC para %s (hoja de trabajo %s)

source: MARC tag structure administration
es: Administración de la estructura de campos o etiquetas MARC

source: MUST
es: DEBE

source: Madras, India
es: Madrás, India

source: Madrid, Spain
es: Madrid, España

source: Magyar (Hungarian)
es: Magyar (húngaro)

source: Mail
es: Correo

source: Main Branch
es: Sede principal

source: Main address
es: Dirección principal

source: Main entry
es: Entrada principal

source: Main entry ($a only)
es: Entrada Principal (sólo $a)

source: Make <a1>Payment</a>
es: Hacer<a1>pago</a>

source: Make Payment
es: Hacer pago

source: Make a selection from the drop down list. The &quot;All Suppliers&quot; count gives you a count of the total number of current item claims across all suppliers.
es: Haga una selección de la lista desplegable. El contador 'Todos los proveedores' le da un recuento del número total de reclamos en curso de todos los proveedores.

source: Make the changes you'd like and click 'Save'
es: Haga los cambios que desea y haga clic en 'Guardar'

source: Male
es: Masculino

source: Manage Label Batches
es: Administrar lotes de etiquetas

source: Manage Orders
es: Administrar órdenes

source: Manage Patron Card Batches
es: Administrar lotes de carnets de socios

source: Manage Patron Image
es: Administrar imágenes de usuarios

source: Manage Staged MARC Records
es: Administrar registros MARC preparados

source: Manage global system preferences like MARC flavor, date format, administrator email, and templates.
es: Administra preferencias del sistema globales, tales como estilo MARC, formato de fecha, email del administrador, y plantillas.

source: Manage patron messaging settings
es: Administrar detalles de mensajería de socios

source: Manage rules for automatically matching MARC records during record imports.
es: Administrar reglas para buscar coincidencias automáticas en registros MARC durante la importación.

source: Manage staged records
es: Administrar registros preparados
