Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Manage suggestions
es: Administrar sugerencias

source: Managed by: %s
es: Administrado por: %s

source: Managed in tab : deals with the tab where the subfield is shown. Ignore means that the subfield is not managed.
es: Administrado en pestaña: se refiere a la pestaña donde se muestra el subcampo. Ignorar significa que el subcampo no se muestra.

source: Managed in tab : deals with the tab where the subfield is shown. Ignore means that the subfield is not managed. All subfields of a given field must be in the same tab or ignored : 1st it's more logic, 2nd, Koha would be confused to repeat repeatable fields otherwise !!!
es: Administrado en pestaña: se refiere a la pestaña donde se muestra el subcampo. Ignorar significa que el subcampo no será mostrado. Todos los subcampos de un campo dado deben estar en la misma pestaña o deben ser ignorados pues es lo más lógico y además haciéndolo de otra manera Koha se confundiría repitiendo campos repetibles.

source: Managed in tab:
es: Administrado en pestaña:

source: Managed staged MARC records, including completing and reversing imports
es: Administrar registros MARC preparados, incluyendo completar y revertir importaciones

source: Management Notes:
es: Notas de administración:

source: Mandatory
es: Obligatorio

source: Mandatory : whether the field is mandatory or not. If mandatory, the cataloger can't validate the biblio if the subfield is empty.
es: Obligatorio: marca si el campo es obligatorio o no. Si es obligatorio, el catalogador no puede agregar el registro si el subcampo está vacío.

source: Mandatory,
es: Obligatorio,

source: Mandatory:
es: Obligatorio:

source: Mandoline
es: Mandolina

source: Manual Credit
es: Crédito manual

source: Manual Invoice
es: Factura manual

source: Manual history :
es: Historia manual:

source: Manual history : check this box if you want to fill receive history information manually in subscription summary
es: Historia manual : chequee esta casilla si desea completar informacion histórica de recepción manualmente en el resumen de suscripción

source: Manual history:
es: Historia manual:

source: Manual invoices can be paid the same way as automatic fines, by clicking on 'Pay fines'
es: Las facturas manuales pueden pagarse de la misma forma que las multas automáticas, hacer clic en 'Pagar multas'

source: Many of the subsidiary modules live here.
es: Muchos de los módulos subsidiarios están aquí.

source: Map
es: Mapa

source: Map projection
es: Proyección en mapa

source: Maps
es: Mapas

source: Maps, Globes
es: Mapas, Globos terráqueos

source: March
es: Marzo

source: Mark all with this reason
es: Marcar todos con este motivo

source: Mark seen
es: Marcar como visto

source: Marking an item as &quot;Accepted&quot;, will move the suggestion to the Accepted tab. The suggested item can now be added to an order in Acquisitions by using the &quot;From a Suggestion&quot; feature under &quot;Add To Order&quot;.
es: Al marcar un ítem como 'Aceptado', moverá la sugerencia a la pestaña 'Aceptado'. El ítem sugerido puede ser agregado a una orden de provisión utilizando la opción 'Agregar desde sugerencia' bajo 'Agregar a orden'.

source: Marking an item as &quot;Rejected&quot;, will move the selected item to the rejected tab.
es: Al marcar un ítem como 'Rechazado', moverá dicho ítem a la pestaña rechazado.

source: Master:
es: Maestro:

source: Match checks are applied for all candidate matches. Each match check specifies a tag in the incoming record and a tag in the possible matching record. The values must be the same for a match to be considered good (e.g., doing a match check on title, or publication date).
es: El control de coincidencias es aplicado a todas los candidatos. Cada control de coincidencia especifica una etiqueta en el registro entrante y una etiqueta en el posible registro de coincidencia. Para que una coincidencia se considere buena los valores de coincidencia deben ser iguales.

source: Match points <a1>Add matchpoint</a>
es: Puntos de coincidencia <a1>Agregar punto de coincidencia</a>

source: Match threshold:
es: Umbral de coincidencia:

source: Match?
es: ¿Coincide?

source: Matches biblio %s (score = %s): <a1>%s</a>
es: Coincide con registro %s (puntaje= %s):<a1>%s</a>

source: Matching rule applied
es: Regla de coincidencia aplicada

source: Matching rule code missing
es: Código de regla de coincidencia faltante

source: Matching rule code:
es: Código de regla de coincidencia:

source: Material Type
es: Tipo de material

source: Matrix
es: Matriz

source: Matrix:
es: Matriz:

source: Max : Returns the highest value
es: Max: Devuelve el valor más alto

source: May
es: mayo

source: May be entered in single-quotes, e.g. 'My Short-Name_of_Library'
es: Puede ser ingresado entre comillas simples, por ejemplo, 'Mi Nombre_de_Biblioteca'

source: Mean value of ground resolution
es: Valor medio de terreno de resolución

source: Media for sound
es: Medio para sonido

source: Member Information Screen
es: Pantalla de información del socio

source: Member Search
es: Búsqueda de socios

source: Members
es: Miembros

source: Men
es: Hombre

source: Merge a Layout and Layout Template via the Label Batch&nbsp;
es: Combine un diseño y una plantilla de diseño usando el lote de etiquetas&nbsp;

source: Message Body:
es: Cuerpo del mensaje:

source: Message Queue
es: Cola de mensajes

source: Message Subject:
es: Asunto del mensaje:

source: Messages
es: Mensajes

source: Messaging
es: Mensajería

source: Metres
es: Metros

source: Mexico City, Mexico
es: Ciudad de México, México

source: Mezzoteinte
es: Mezzotinta

source: Microform
es: Microforma

source: Miller's bipolar
es: Bipolar de Miller

source: Miller's bipolar oblique conformal conic
es: Cónica conforme oblicua bipolar de Miller

source: Min : Returns the lowest value
es: Min: devuelve el valor más pequeño

source: Minimum password length: %s
es: Longitud mínima de la contraseña: %s

source: Minute (complete with 0):
es: Minutos (completar con 0):

source: Minutes:
es: Minutos:

source: Missing
es: Faltante

source: Missing : means the book will never arrive. The issue disappear from the list, and the number of the issue is added to the "missing list" (on the left box)
es: Faltante: significa que el ejemplar nunca llegará. El ejemplar desaparece de la lista, y el número de ejemplar se agrega a la 'lista de faltantes' (en el campo de la izquierda)

source: Missing Issues
es: Ejemplares faltantes

source: Missing issues
es: Ejemplares faltantes

source: Missing numbers : the list of issues you don't have in your library, and that will never arrive (or have been lost). Automatically filled when a new number is marked "missing". You can manually change this field if you want, for example, to change a long list (1,2,3,4,...,51) to a shorter one (1-51)
es: Números faltantes: es la lista de ejemplares que no se encuentran en la biblioteca y que nunca llegarán (o han sido perdidos). Se llena automáticamente cuando un número es marcado como 'faltante'. Puede cambiar manualmente este campo si quiere, por ejemplo, cambiar una lista larga (1,2,3,4,....,51) por una más corta (1-51)

source: Missing since
es: Faltante desde

source: Mixtes
es: Mixtos

source: Mobile:
es: Celular:

source: Moderate OPAC comments
es: Moderar comentarios del OPAC

source: Moderate patron comments
es: Moderar comentarios del socio

source: Moderate patron tags
es: Moderar pestañas del socio

source: Modification Log
es: Registro de modificaciones

source: Modification log
es: Registro de modificaciones

source: Modified Record Code
es: Código de registro modificado

source: Modified classification source %s
es: Fuente de clasificación %s modificada

source: Modified filing rule %s
es: Regla de alfabetización %s modificada

source: Modified patron attribute type &quot;%s&quot;
es: Tipo de atributo de socio '%s' modificado

source: Modified record matching rule &quot;%s&quot;
es: Regla de coincidencia de registro '%s' modificada

source: Modify
es: Modificar

source: Modify City
es: Modificar ciudad

source: Modify Currency '%s'
es: Modificar moneda '%s'

source: Modify Item Type
es: Modificar tipo de ítem

source: Modify Item Type '%s'
es: Modificar tipo de ítem '%s'

source: Modify Road Type
es: Modificar tipo de camino

source: Modify Stop Word
es: Modificar palabra de relleno

source: Modify Z39.50 Server
es: Modificar servidor Z39.50

source: Modify a city
es: Modificar una ciudad

source: Modify authority #%s %s
es: Modificar autoridad #%s %s

source: Modify authority #%s (%s)
es: Modificar autoridad #%s (%s)

source: Modify authority type
es: Modificar tipo de autoridad

source: Modify authorized value
es: Modificar valor autorizado

source: Modify bibliogra
es: Modificar bibliografía

source: Modify book fund
es: Modificar fondo de libros

source: Modify category %s
es: Modificar categoría %s

source: Modify category '%s'
es: Modificar categoría '%s'

source: Modify classification source
es: Modificar fuente de clasificación

source: Modify currency
es: Modificar moneda

source: Modify filing rule
es: Modificar regla de alfabetización

source: Modify framework text
es: Modificar texto de la hoja de trabajo

source: Modify library
es: Modificar biblioteca

source: Modify library %s
es: Modificar biblioteca %s

source: Modify notice
es: Modificar aviso

source: Modify order details (line #%s)
es: Modificar detalles de pedido (línea #%s)

source: Modify patron attribute type
es: Modificar atributo de tipo de socio

source: Modify printer
es: Modificar impresora

source: Modify record matching rule
es: Modificar regla de coincidencia de registro

source: Modify road type
es: Modificar tipo de vía

source: Modify stop word
es: Modificar palabra eliminada

source: Modify subscription for <i>%s</i>
es: Modificar suscripción para <i>%s</i>

source: Modify system preference '%s'
es: Modificar preferencia del sistema '%s'

source: Modify tag
es: Modificar pestaña

source: Modify word
es: Modificar palabra

source: Modify z39.50 Server %s
es: Modificar servidor Z39.50 %s

source: Module
es: Módulo

source: Module:
es: Módulo:

source: Monday
es: Lunes

source: Monographical series
es: Series monográficas

source: Month
es: Mes

source: Month %S
es: Mes %S

source: Month/Day
es: Mes/Día

source: Month:
es: Mes:

source: Monthly
es: Mensual

source: More
es: Inicio

source: More &gt; Administration
es: Inicio &gt; Administración

source: More &gt; Administration &gt; Patrons and Circulation &gt; Circulation and fines rules
es: Inicio &gt; Administración &gt; Socios y circulación &gt; Reglas de circulación y multas

source: More information
es: Más información

source: Moscow, Russia
es: Moscú, Rusia

source: Most -Circulated Items
es: Los ítems más prestados

source: Most commonly the home branch is set when adding a staff patron. (See the Adding Staff Patrons part of this manual). When staff members login their home branch will be set automatically. You can see that branch in the top right of the staff client
es: Usualmente se establece la sede de origen cuando se agrega un socio del personal (ver como se agregan socios del personal en este manual). Cuando un empleado ingresa a su cuenta, la sede de origen se establece automáticamente. Se puede ver la sede en las parte superior derecha de la interfaz del personal.

source: Most-Circulated Items
es: Ítems más prestados

source: Motion Picture
es: Película cinematográfica

source: Motion pictures and filmstrips => 16 mm
es: Películas y cintas cinematográficas => 16 mm

source: Motion pictures and filmstrips => 28 mm
es: Películas y cintas cinematográficas => 28 mm

source: Motion pictures and filmstrips => 35 mm
es: Películas y cintas cinematográficas => 35 mm

source: Motion pictures and filmstrips => 70 mm
es: Películas y cintas cinematográficas => 70 mm

source: Motion pictures and filmstrips => 8 mm
es: Películas y cintas cinematográficas => 8 mm

source: Motion pictures and filmstrips => 8mm
es: Películas y cintas cinematográficas => 8 mm

source: Motion pictures and filmstrips => 9.5 mm
es: Películas y cintas cinematográficas => 9.5 mm

source: Motion pictures and filmstrips => Super 8 mm
es: Películas y cintas cinematográficas => Super 8 mm

source: Motion pictures, Videorecordings, Filmstrips, Slides, Transparencies, Photos, Cards, Charts, Drawings
es: Películas, grabaciones en video, diapositivas, transparencias, fotos, tarjetas, gráficas, dibujos

source: Move Up
es: Mover arriba

source: Move these patrons to the trash
es: Mover estos socios a la papelera

source: Munich, Germany
es: Munich, Alemania

source: Music
es: Música

source: Musical recording
es: Grabación de sonidos musicales

source: Must be given to all staff members to allow them to log into the staff interface
es: Se debe dar el permiso a todos los miembros del personal a ingresar a la interfaz del personal

source: My Library
es: Mi biblioteca

source: MySQL version:
es: Versión de MySQL:

source: N/A
es: No disponible

source: NAB standard
es: Estándar NAB

source: NO NAME
es: SIN NOMBRE

source: NOT CHECKED IN
es: NO DEVUELTO

source: NOTE : if you change something in this table, ask your administrator to run misc/rebuildnonmarc.pl script.
es: NOTA: si cambia algo en esta tabla, pídale a su administrador que ejecute el script misc/rebuildnonmarc.pl.

source: NOTE : if you change the link between a MARC subfield and a non-MARC field, ask your administrator to run misc/rebuildnonmarc.pl script.
es: NOTA: si cambia el enlace entre una un subcampo MARC y un campo no-MARC, pídale a su administrador que ejecute el script misc/rebuildnonmarc.pl

source: NOTE: Exchanges Rates need to be updated manually.
es: NOTA: es necesario actualizar manualmente la tasa de cambio.

source: NOTE: If you have scanned all the items in your library, you will not need to change any of the default criteria.
es: NOTA: si ha escaneado todos los ítems de la biblioteca, usted no tendrá que cambiar ninguno de los criterios por defecto.

source: NOTE: Your dates will not save correctly unless you have set your date format in the System Preferences section of the Parameters page -- DO THIS BEFORE setting budgets.)
es: NOTA: sus fechas no se guardarán correctamente a menos que usted haya establecido su formato de fecha en las Preferencias del Sistema, sección Parámetros - hacer esto antes de fijar los presupuestos.)

source: Name
es: Nombre

source: Name of Satellite for Remote Sensing Image:
es: Nombre del satélite del sensor remoto de imágenes:

source: Name or ISSN:
es: Nombre o ISSN:

source: Name or barcode not found. Please try an other
es: No se encuentra el nombre o código de barras. Por favor, inténtelo de otra

source: Name or cardnumber:
es: Nombre o número de carnet:

source: Name your list
es: Nombre de la lista

source: Name:
es: Nombre:

source: Named:
es: Nombrado/a:

source: Naples, Italy
es: Nápoles, Italia

source: Narrative text indicator
es: Indicador del texto narrativo

source: Narrower terms
es: Términos más estrechos

source: Native support for Z39.50 and SRU servers for bibliographic and authority data
es: Soporte nativo para servidores Z39.50 y SRU para datos bibliográficos y de autoridad.

source: Nature of contents code
es: Código de naturaleza de los contenidos

source: Near East University
es: Universidad del Cercano Oriente

source: Needs to be entered in digit form -eg 10
es: Deben ser ingresados en forma de dígitos -por ejemplo 10

source: Negative creep units cause shrinkage of the overall image. Positive creep units cause enlarging of the overall image.
es: Una fluencia negativa produce que la imagen se achique. Una fluencia positiva causa que la imagen se agrande.

source: Negative offset units cause overall image movement up and to the left. Positive offset units cause overall image movement down and to the right.
es: El offset negativo produce el desplazamiento de la imagen hacia arriba y a la izquierda. Por el contrario, si el offset es positivo la imagen se desplaza hacia abajo y a la derecha.

source: Nelsonville Public Library
es: Biblioteca Pública Nelsonville

source: Nelsonville Public Library System
es: Sistema de la Biblioteca Pública Nelsonville

source: Never
es: Nunca

source: New
es: Nuevo

source: New Authority
es: Nueva autoridad

source: New Authority Type
es: Nuevo tipo de autoridad

source: New Authorized value for %s
es: Nuevo valor autorizado para %s

source: New Card
es: Nuevo carnet

source: New Category
es: Nueva categoría

source: New City
es: Nueva ciudad

source: New Classification Source
es: Nueva fuente de clasificación

source: New Currency
es: Nueva moneda

source: New Definition
es: Nueva definición

source: New Entry
es: Nueva entrada

source: New Filing Rules
es: Nuevas reglas de alfabetización

source: New Framework
es: Nueva hoja de trabajo

source: New Fund
es: Nuevo fondo

source: New Group
es: Nuevo grupo

source: New Item
es: Nuevo ítem

source: New Item Type
es: Nuevo tipo de ítem

source: New Label Batch
es: Nuevo lote de etiquetas

source: New Label Template
es: Nueva platilla de etiquetas

source: New Layout
es: Nuevo diseño

source: New Library
es: Nueva biblioteca

source: New List
es: Nueva lista

source: New Notice
es: Nuevo aviso

source: New Order
es: Nuevo pedido

source: New Password:
es: Nueva clave o contraseña:

source: New Patron Attribute Type
es: Nuevo tipo de atributo para socio

source: New Patron Card Batch
es: Nuevo lote de carnets para socios

source: New Patron:
es: Nuevo socio:

source: New Preference
es: Nueva preferencia

source: New Printer
es: Nueva impresora

source: New Printer Profile
es: Nuevo perfil de impresora

source: New Record
es: Nuevo registro

source: New Record Matching Rule
es: Nueva regla de coincidencia de registros

source: New Record with framework:
es: Nuevo registro con hoja de trabajo:

source: New Road Type
es: Nuevo tipo de vía o camino

source: New Stop Word
es: Nueva palabra eliminada

source: New Subscription
es: Nueva suscripción

source: New Tag
es: Nueva pestaña

source: New Username:
es: Nuevo Id de Usuario:

source: New Vendor
es: Nuevo proveedor

source: New Z39.50 Server
es: Nuevo servidor Z39.50

source: New authority type
es: Nuevo tipo de autoridad

source: New authorized value
es: Nuevo valor autorizado

source: New category
es: Nueva categoría

source: New city
es: Nueva ciudad

source: New currency
es: Nueva moneda

source: New label batch created: # %s
es: Creado el nuevo lote de procesamiento de etiquetas: #%s

source: New library
es: Nueva biblioteca

source: New matching rule
es: Nueva regla de coincidencia

source: New order
es: Nuevo pedido

source: New printer
es: Nueva impresora

source: New road type
es: Nuevo tipo de vía o camino

source: New stop word
es: Nueva palabra eliminada

source: New subscription
es: Nueva suscripción

source: New tag
es: Nueva pestaña

source: New word
es: Nueva palabra

source: New z39.50 Server
es: Nuevo servidor Z39.50

source: New:
es: Nuevo:

source: News
es: Noticias

source: News Help
es: Ayuda de noticias

source: News Items must be entered in all languages to show up for each language in multi lingual setups.
es: Las noticias deberán ser ingresados en todos los idiomas para ser presentados en cada idioma en configuraciones multilingues.

source: News items are short, blog or news item type posts that can be displayed on both the OPAC and Staff Client main pages. News posts can be formatted using simple HTML code.
es: Las noticias son escritos breves que se pueden mostrar tanto en el OPAC como en la interfaz del personal. Las noticias pueden ser formateadas usando código HTML.

source: Newspaper
es: Periódico

source: Next
es: Siguiente

source: Next &gt;&gt;
es: Siguiente &gt;&gt;

source: Next Page &gt;&gt;
es: Página siguiente &gt;&gt;

source: Next available
es: Próximo disponible

source: Next issue publication date:
es: Fecha de publicación del próximo ejemplar:

source: Next set the horizontal and vertical offset. Be sure to use numbers which correspond to the units you specify at the bottom of the form. Negative values are permitted.
es: A continuación establecer el offset horizontal y vertical. Asegúrese de utilizar los números que corresponden a las unidades que usted especificó en la parte inferior del formulario. Los valores negativos están permitidos.

source: Next step - Receive issues (see online help on Receive Issues page)
es: Paso siguiente - Recibir ejemplares (véase la ayuda en línea sobre Recibir ejemplares)

source: Next&gt;&gt;
es: Siguiente&gt;&gt;

source: Nicholas Rosasco, (Documentation Compiler)
es: Nicholas Rosasco, (Compilador de la documentación)

source: Nicolas Morin (French Translation in 2.0)
es: Nicolas Morin (Taducción francesa en 2.0)

source: Nimbus
es: Nimbo

source: No Barcode
es: Sin código de barras

source: No Groups defined.
es: Ningún grupo definido

source: No Holds Allowed
es: No se permiten reservas

source: No Holds Allowed:
es: No se permiten reservas:

source: No Item with barcode: %s
es: No hay un ítem con código de barras: %s

source: No Label Batches Currently Defined
es: No hay lotes de etiquetas definidos

source: No Layout Specified: <a1>Select a Label Layout</a>
es: No se ha especificado un diseño <a1>Seleccione una diseño de etiqueta</a>

source: No Limit
es: Sin límite

source: No MARC frameworks are available for your language. Defaulting to the frameworks supplied for English (en)
es: No hay hojas de trabajo MARC disponibles para su idioma. Vuelva a las hojas de trabajo en inglés (en)

source: No Patron Card Batches Currently Defined
es: No hay lotes de carnets de socios actualmente definidos

source: No Printer Profiles currently defined.
es: No hay perfiles de impresora actualmente definidos

source: No Private Lists.
es: Ninguna lista privada.

source: No Public Lists.
es: Ninguna lista pública.

source: No Template Specified: <a1>Select a Label Template</a>
es: No se ha especificado una plantilla: <a1>Seleccione una plantilla de etiqueta</a>

source: No accepted suggestions.
es: No hay sugerencias aceptadas.

source: No address stored for patron.
es: No se le ha asignado una dirección al socio.

source: No address stored.
es: Ninguna dirección guardada.

source: No city stored.
es: Ninguna ciudad almacenada.

source: No claims notice defined. <a1>Please define one</a>.
es: No hay avisos de reclamo definidos. <a1>Por favor, definir uno</a>.

source: No columns selected!
es: ¡No se han seleccionado columnas!

source: No comments to moderate
es: No hay ningún comentario para moderar

source: No copies are available
es: No hay copias disponibles

source: No database named
es: No se ha dado nombre a ninguna base de datos

source: No email stored.
es: No hay email guardado.

source: No holds allowed
es: No se permiten reservas

source: No holds found.
es: No se encontraron reservas

source: No image:
es: No hay imagen:

source: No irregularities noticed
es: No se reportaron irregularidades

source: No items
es: No hay ítems

source: No items available
es: No hay ítems disponibles

source: No items for %s
es: No hay ítems para %s

source: No items found.
es: No se encontraron ítems

source: No letter or debar action specified for delay %s for %s patron category. If a delay is supplied, either a letter, debar action, or both should be specified.
es: No hay carta o suspensión especificadas pora demoras %s para la categoría de socio %s. Si se especifica una demora, ya sea una carta, una suspensión, o ambas pueden ser especificadas.

source: No log found
es: No se encontraron registros de eventos (logs)

source: No lost items found
es: No se encontraron ítems perdidos

source: No matching rule in effect
es: No hay reglas de coincidencia en vigor

source: No missing issues found.
es: No se encontraron ejemplares desaparecidos.
