Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: customize the OPAC and OPAC functions (aside from the Enhanced Content preferences).
es: personalice el OPAC y las funciones del OPAC (al lado de las preferencias de Contenido Mejorado).

source: customize the staff client by editing the stylesheet and navigation menu.
es: personalice el cliente administrativo editando la hoja de estilo y el menú de navegación.

source: cyan strip
es: tira cian

source: cylinder
es: cilindro

source: cylindrical, other known specific type
es: cilíndrico, otro tipo específico conocido

source: cylindrical, specific type unknown
es: cilíndrico, tipo específico desconocido

source: d - Deleted record
es: d - Registro eliminado

source: d - Music scores, manuscript
es: d- Partituras musicales, manuscrito

source: d - abstract or summary
es: d - extracto o resumen

source: d - charts
es: d - mapas

source: d - contains biographical information
es: d- contiene información biográfica

source: d - humour, satire
es: d - humor, sátira

source: d - monograph complete when issued, or issued within one calendar year
es: d- monografía completa cuando es publicado o publicado dentro del año calendario

source: d&eacute;selectionner tout
es: deseleccionar todo

source: d- AACR 2 compatible heading
es: d- cabecera compatible AACR 2

source: d- Contains bibliographic information
es: d- Contiene información bibliográfica

source: d- Dashed-on information omitted
es: d- Información urgente omitida

source: d- Deleted
es: d- Eliminado

source: d- Geographic
es: d- Geográfico

source: d- Large Print
es: d- Impresión grande

source: d- Manuscript notated music
es: d- Manuscrito de música escrita

source: d- National Agricultural Library subject authority file
es: d- Archivo de autoridades de la Biblioteca Nacional de Agricultura (EEUU)

source: d- National library or bibliographic agency standard
es: d- Estándar de biblioteca nacional o agencia bibliográfica

source: d- Other
es: d- Otro

source: d- Preliminary
es: d- Preliminar

source: d- Secondary (senior high)
es: d- Escuela secundaria

source: d- Serial item ceased publication (Dead status)
es: d- Ítem periódico de publicación suspendida (estado finalizado)

source: d- Subdivided geographically&mdash;direct
es: d- Subdividido geográficamente - directo

source: d- Subdivision
es: d- Subdivisión

source: d- Subunit
es: d- Subunidad

source: d- children, ages 9-14
es: d- niños, edad 9-14

source: d- photomechanical reproduction
es: d- reproducción fotomecánica

source: da- Japanese - script unspecified
es: da- Japonés - alfabeto no especificado

source: daily
es: diariamente

source: daily (n/week)
es: diariamente

source: damaged
es: dañado

source: danse form
es: forma de danza

source: dasymetric
es: diasimétrico

source: database
es: base de datos

source: date due: %s
es: vencimiento: %s

source: date falls after the year 1 in the Gregorian calendar, i.e. A.D.
es: la fecha cae después del año 1 del calendario gregoriano.

source: date falls before the year 1 in the Gregorian calendar, i.e. B.C.
es: la fecha cae antes del año 1 del calendario gregoriano, es decir A. de C.

source: day
es: día

source: day(s)
es: día(s)

source: db- Japanese - Kanji
es: db- Japonés - Kanji

source: dc- Japanese - Kana
es: dc- Japonés - Kana

source: debarred
es: excluido

source: default MARC framework
es: hoja de trabajo MARC por defecto

source: default framework
es: hoja de trabajo por defecto

source: default library
es: biblioteca por defecto

source: default library, default patron type, default item type
es: biblioteca por defecto, tipo de socio por defecto, tipo de ítem por defecto

source: default library, default patron type, same item type
es: biblioteca por defecto, tipo de socio por defecto, mismo tipo de ítem

source: default library, same patron type, default item type
es: biblioteca por defecto, mismo tipo de socio, tipo de ítem por defecto

source: default library, same patron type, same item type
es: biblioteca por defecto, mismo tipo de socio, mismo tipo de ítem

source: default overdue actions
es: acciones por defecto para retrasos

source: defining additional unique identifiers, such as a campus student ID number, a library staff HR number, and so on. These IDs can be used for searching or matching and overlaying records during a batch import.
es: definiendo nuevos identificadores únicos, tal como un número de identificación de estudiante, un número de personal de biblioteca, y así sucesivamente. Estos identificadores pueden ser utilizados para búsqueda o coincidencia de registros durante una importación en lote.

source: del
es: borrar

source: description of a withdrawn item (appears when editing an item)
es: descripción de un ítem retirado (aparece cuando se edita un ítem)

source: descriptions for items marked as damaged (appears when editing an item)
es: descripciones de un ítem marcado como dañado (aparece cuando se edita un ítem)

source: descriptions for the items marked as lost (appears when editing an item)
es: descripción de ítems marcados como perdidos (aparece cuando se edita un ítem)

source: design objects
es: objetos diseñados

source: detail of the subscription
es: detalle de la suscripción

source: detected.
es: detectado.

source: devotional literature
es: literatura devota

source: diagram
es: diagrama

source: diagram map
es: mapa de diagrama

source: diagrammatric map
es: mapa diagramático

source: diary
es: diario

source: diazo
es: diazocompuesto

source: dictionary
es: diccionario

source: digital (compact disc)
es: digital (disco compacto)

source: digitized microfilm
es: microfilm digitalizado

source: digitized other analog
es: otro analogo digitalizado

source: digits
es: dígitos

source: dimaxion
es: dymaxion

source: dir. de publication
es: dir. de publicación

source: directory
es: directorio

source: directory. If you do not have this directory you will see an error.
es: directorio. Si no posee este directorio verá un error.

source: disabled
es: deshabilitado

source: disc
es: disco

source: disc master (negative)
es: disco maestro (negativo)

source: discography
es: discografía

source: discursive work
es: trabajo discursivo

source: discussion, dissertation, thesis
es: discusión, disertación, tesis

source: display detail for this librarian.
es: muestra detalles para este bibliotecario.

source: display more constraints
es: muestre más restricciones

source: dissertation or thesis
es: disertación o tesis

source: do not create an item record when receiving this serial
es: no cree un registro de ítem cuando reciba esta publicación periódica

source: doesn't have enough privilege on database
es: no tiene suficientes privilegios sobre la base de datos

source: dolls
es: muñecas

source: don't include GST
es: no incluye IVA

source: dot map
es: mapa de puntos

source: drawing
es: dibujo

source: drypoint
es: punta seca

source: duplicate
es: duplicado

source: duplitised stock
es: existencias duplicadas

source: e - Cartographic materials, printed
es: e - Material cartográfico, impreso

source: e - dictionary
es: e - diccionario

source: e - letters
es: e - cartas

source: e - plans
es: e - planos

source: e - reproduction of a document
es: e - reproducción de un documento

source: e- Adult
es: e- Adulto

source: e- Cartographic material
es: e- Material cartográfico

source: e- Detailed date
es: e- Fecha detallada

source: e- English only
es: e- Solo inglés

source: e- Essays
es: e- Ensayos

source: e- Language
es: e- Idioma

source: e- Local standard
es: e- Estándar local

source: e- Node label
es: e- Etiqueta de nodo

source: e- multi-local (interstate departments, etc. below the national level)
es: e- multilocal (interdepartamental, etc. por bajo el nivel nacional)

source: e- photonegative
es: e - negativo fotográfico

source: e- young adult, ages 14-20
es: e- joven adulto de entre 14 y 20 años

source: ea- Chinese
es: ea- Chino

source: each issue contains an index to its own contents - loose
es: cada ejemplar contiene un índice de sus propios contenidos - suelto

source: earth moon globe
es: globo tierra luna

source: earth resources
es: recursos de la tierra

source: east
es: este

source: editauthorities
es: editar autoridades

source: editcatalogue
es: editar catalogo

source: eight track
es: pista ocho

source: electric
es: eléctrico

source: electronic
es: electrónico

source: electronic videorecording (EVR)
es: grabación de vídeo electrónica (EVR)

source: empty
es: vacío

source: enable Koha to auto-detect authority records when a record is saved
es: permite a Koha auto-detectar registros de autoridad cuando se guarda un registro

source: encaustic
es: encausto

source: encyclopaedia
es: enciclopedia

source: encyclopedia
es: enciclopedia

source: engraving
es: grabado

source: engraving in the crayon manner
es: grabado al crayón

source: ephemera
es: efímera

source: erotica
es: erótica

source: essay
es: ensayo

source: essay, feuilleton
es: ensayo, folletín

source: essays
es: ensayos

source: etching
es: grabado

source: ethnological information
es: información etnológica

source: euskara (Basque)
es: euskara (vasco)

source: ex: barcode, itemcallnumber, title, "050a 050b", 300a
es: ej: barcode, itemcallnumber, title, "050a 050b", 300a

source: examination paper
es: prueba escrita

source: excellent
es: excelente

source: exists.
es: existe.

source: expected at
es: esperado en

source: expired
es: vencido

source: f - Cartographic materials, manuscript
es: f - Material cartográfico, manuscrito

source: f - Manuscript cartographic material
es: f- Material cartográfico manuscrito

source: f - encyclopaedia
es: f - enciclopedia

source: f - monograph, date of publication uncertain
es: f - monografí­a, fecha de publicación incierta

source: f - plates
es: f - placas

source: f - short stories
es: f - historias breves

source: f- Established heading and subdivision
es: f- Encabezamiento y subdivisión establecida

source: f- Federal/national
es: f- Federal/nacional

source: f- French only
es: f- Solo francés

source: f- Novels
es: f- Novelas

source: f- Specialized
es: f- Especializado

source: f- Standard of unknown origin
es: f- Estándar de origen desconocido

source: f- intergovernmental
es: f- intergubernamental

source: f- photoprint
es: f- impresión fotográfica

source: fa- Arabic
es: fa- Árabe

source: fable
es: fábula

source: facsimiles
es: facsímiles

source: fair
es: justo

source: fairy tale
es: cuento de hadas

source: false colour photography
es: fotografía de colores falsos

source: fantasia
es: fantasía

source: feature in
es: hecho en

source: felt-tip pen
es: rotulador

source: fic:0 Non fiction
es: fic:0 No ficción

source: fic:1 Fiction
es: fic:1 Ficción

source: fiction
es: ficción

source: film (sound film)
es: película (película sonora)

source: film base other than safety film
es: en base a película que no es de seguridad

source: film cartridge
es: cartucho de película

source: film cassette
es: casete de película

source: film reel
es: bobina de película

source: film strip roll
es: rollo de película

source: filmography
es: filmografía

source: filmslip
es: película

source: filmstrip
es: película

source: filmstrip cartridge
es: cartucho de película

source: filmstrip roll
es: rollo de película

source: filter
es: filtro

source: first generation (Master)
es: primera generación (maestro)

source: flash card
es: tarjeta flash

source: flowline map, flow map
es: mapa de flujos

source: folk music
es: música folclórica

source: folktale
es: cuento popular

source: folktales
es: cuentos popular

source: font
es: fuente

source: for
es: para

source: for %s
es: para %s

source: for '%s'
es: para '%s'

source: for <a1>%s %s (%s)</a>
es: para <a1>%s %s (%s)</a>

source: for <a1>%s %s</a>
es: a <a1>%s %s</a>

source: for <a1>Bibliographic Record %s</a>
es: para <a1>registro bibliográfico %s</a>

source: for Serials
es: para publicaciones periódicas

source: for branch = %s
es: para sede = %s

source: for category = %s
es: para categoría = %s

source: form lines
es: líneas de formulario

source: forms
es: formularios

source: framework values
es: valores de la hoja de trabajo

source: from %s since %s
es: desde %s hasta %s

source: frontispiece
es: frontispicio

source: fugue
es: fuga

source: full level
es: nivel completo

source: full score, graphic score
es: partitura completa, partitura gráfica

source: full track
es: pista completa

source: furniture
es: fornitura

source: g - Projected and video material
es: g - Material proyectado y vídeo

source: g - Projected medium
es: g - Medio proyectado

source: g - directory
es: g - directorio

source: g - monograph whose publication continues for more than a year
es: g - monografí­a cuya publicación continua por más de un año

source: g - music
es: g - música

source: g - poetry
es: g - poesía

source: g- Conventional romanization or conventional form of name in language of cataloging agency
es: g- Romanización convencional o forma convencional del nombre en el lenguaje de la agencia catalogante

source: g- Reference and subdivision
es: g- Referencia y subdivisión

source: g- government in exile or clandestine
es: g- Gobierno en el exilio o clandestino

source: ga- Greek
es: ga- Griego

source: game
es: juego

source: games and recreation
es: juegos y recreación

source: genealogical tables
es: tablas genealógicas

source: glass
es: vidrio

source: globe
es: globo

source: gnomonic
es: gnomónica

source: go to <!-- TMPL_VAR name="bibliotitle" -->
es: ir a <!-- TMPL_VAR name="bibliotitle" -->

source: gone no address
es: a ninguna dirección

source: good
es: bueno

source: gospel music
es: música gospel

source: gouache
es: aguada

source: graphic
es: gráfico

source: graphic score
es: partitura gráfica

source: graphite
es: grafito

source: greater than 9 kilometres
es: más de nueve kilómetros

source: group by
es: agrupado por

source: h - facsimiles
es: h - facsímiles

source: h - monograph with both actual and copyright/privilege date
es: h - monografía con fecha real y de copyright

source: h - project description
es: h - descripción del proyecto

source: h - speeches, oratory
es: h - discursos, oratoria

source: h- Humor,satires,etc.
es: h - humor, sátiras, etc.

source: h- level not determined
es: h- nivel indeterminado

source: h- picture
es: h- imagen

source: ha- Hebrew
es: ha- Hebreo

source: hachures
es: plumeado

source: hagiography
es: hagiografía

source: half track
es: media pista

source: hand coloured
es: coloreado a mano

source: hand-made paper
es: papel hecho a mano

source: hand-written
es: manuscrito

source: handbook
es: manual

source: handcoloured
es: coloreado a mano

source: handwritten
es: manuscrito

source: hardboard
es: aglomerado

source: has &quot;%s&quot; in unrecognized format: &quot;%s&quot;
es: tiene &quot;%s&quot; en formato no reconocido: &quot;%s&quot;

source: has all required privileges on database
es: tiene todos los privilegios en la base de datos

source: has never been checked out.
es: no ha sido prestado nunca.

source: has unrecognized value &quot;%s&quot;
es: tiene valor no reconocido &quot;%s&quot;

source: hasn't been transfered yet from %s
es: no ha sido transferido aun desde %s

source: have not had a notice sent, and
es: no se ha enviado un aviso, y

source: heliogravure
es: heliograbado

source: hidden
es: oculto

source: hidden : allows you to select from 19 possible visibility conditions, 17 of which are implemented. They are the following:
es: oculto: le permite seleccionar entre 19 condiciones posibles de visibilidad, 17 de las cuales están implementadas. Son las siguientes:

source: hidden : means that the field is managed, but NOT shown in opac. It's usually for internal fields
es: oculto: significa que el campo es administrado pero NO es mostrado en el OPAC. Es normalmente para campos internos

source: hidden,
es: oculto,

source: high (31x - 60x)
es: alto (31x - 60x)

source: high oblique
es: oblicua alta

source: historical information about music
es: información histórica sobre música

source: historical work
es: trabajo histórico

source: history
es: historia

source: holdingbranch NOT mapped
es: la sede NO está mapeada

source: holdingbranch defined
es: sede definida

source: holdings coded value
es: valor codificado de la reserva

source: holds administrative preferences such as admin email address, sessions and timout.
es: almacena preferencias administrativas tales como el email del administrador, sesiones y tiempo inactivo.

source: holds preference related to advanced search functions such as removing stop words or allowing stemming.
es: almacena preferencias relacionadas con funciones de búsqueda avanzada tales como remover palabras eliminadas o permitir stemming.

source: holds preference related to handling authority records.
es: almacena preferencias relacionadas con el manejo de registros de autoridades.

source: holds preferences related to acquisitions and serials such as handling patron suggestions and taxes.
es: almacena preferencias relacionadas con adquisiciones y publicaciones periódicas como el manejo de sugerencias de usuarios e impuestos.

source: holds preferences related to internationalization and localization such as date formats and languages.
es: almacena preferencias relacionadas con la internacionalización y localización tales como formatos de fecha e idiomas.

source: holds preferences that control circulation functions such as holds and fines.
es: almacena preferencias que controlan las funciones de circulación tales como reservas y multas.

source: holds preferences that control how your system handles patron functions. Some preferences include the minimum password length and membership number settings.
es: almacena preferencias que controlan el manejo de socios. Algunas preferencias son el largo mínimo de la contraseña y parámetros sobre el esquema de número de socio.

source: holds preferences that control the cataloging functions. This is where you choose your MARC flavor, set up Z39.50 and barcoding.
es: almacena preferencias que controlan las funciones de catalogación. Aquí es donde se elige el tipo MARC, se configura Z39.50 y los códigos de barras.

source: holds preferences that will add content from outside sources to your OPAC and Staff Client. This is where you can turn on cover images, FRBR and tagging.
es: almacena preferencias que le permitirán agregar contenido de fuentes externas a su OPAC o al cliente administrativo. Aquí puede habilitar las imágenes de las portadas de libros, FRBR (Requerimientos funcionales para registros bibliográficos) y etiquetado.

source: holds queue
es: cola de reservas

source: holds to retrieve off the shelf
es: reservas para retirar de los estantes

source: holds waiting for patron pickup
es: reservas a la espera de ser retiradas por socios

source: homebranch NOT mapped
es: sede inicial NO mapeada

source: homebranch defined
es: sede propietaria definida

source: humor, satire
es: humor, sátira

source: humour, satire
es: humor, sátira

source: hymn
es: himno

source: hypsometric tints - layer method
es: tinturas hipsométricas

source: i - In partial or incomplete ISBD form
es: i - En forma ISBD parcial o incompleta

source: i - Integrating resource
es: i- Recurso integrador

source: i - Nonmusical sound recording
es: i - Grabación de sonidos no musicales

source: i - Sound recordings, nonmusical performance
es: i - Grabación de sonido, ejecución no musical

source: i - booklet
es: i - folleto

source: i - coats of arm
es: i - escudos de armas

source: i - coats of arms
es: i - escudos de armas

source: i - monograph with both release/issue date and production date
es: i - monografía con fecha de edición y producción

source: i - statistics
es: i - estadísticas

source: i- Inclusive dates of collection
es: i- Fechas inclusivas de la colección

source: i- Integrating resource
es: i- Recurso integrador

source: i- International intergovernmental
es: i- Intergubernamental e internacional

source: i- Letters
es: i- Cartas

source: i- Subdivided geographically&mdash;indirect
es: i- Subdivisión geográfica indirecta

source: i- print
es: i- impresión

source: identity
es: identidad

source: illuminations
es: iluminaciones

source: illustrateur
es: ilustrador

source: illustrations
es: ilustraciones

source: image
es: imagen

source: image file
es: archivo imagen

source: imbibition dye transfer
es: imbibición de transferencia de tinte

source: import
es: importar

source: important in controlling how Koha works :
es: importante para controlar como trabaja Koha:

source: imported successfully.
es: importado exitosamente.

source: in %s
es: en %s

source: in %s Catalog
es: en el catálogo %s

source: in <i>%s</i>
es: en <i>%s</i>

source: in first issue of next volume - attached
es: en el primer ejemplar del siguiente volumen - adjuntado

source: in first issue of next volume - loose
es: en el primer ejemplar del siguiente volumen - suelto

source: in first issue of next volume loose - separately paged
es: en el primer ejemplar del siguiente volumen suelto - paginado separadamente

source: in first issue of next volume loose - unpaged
es: en el primer ejemplar del siguiente volumen suelto - no paginado

source: in last issue of volume - attached
es: en el último ejemplar del volumen - adjuntado

source: in last issue of volume - loose
es: en el último ejemplar del volumen - suelto

source: in last issue of volume - unpaged
es: en el último ejemplar del volumen - no paginado

source: in last issue of volume-loose - separately paged
es: en el último ejemplar del volumen - suelto - paginado separadamente

source: in parts
es: en partes

source: in transit
es: en tránsito

source: include GST
es: incluye IVA

source: incomplete
es: incompleto

source: index
es: índice

source: index is not available
es: índice no disponible

source: index or name list accompanying cartographic item in booklet...
es: índice o lista de nombres que acompaña el documento cartográfico en forma de folleto...

source: index or name list on cartographic item itself
es: índice o lista de nombres de un ítem cartográfico

source: index or name list present but location not specified
es: índice o lista de nombres presente pero no específica ubicación

source: individual biography
es: biografía individual

source: industrial production
es: producción industrial

source: infrared line scanning
es: línea de exploración de infrarrojos

source: inner counter
es: contador interno

source: inner counter : 3
es: contador interno: 3

source: inner counter : 3 (you must take into account the three first months of the year, otherwise volume value will increase after 12 received issues from april 2009, e.g. in april 2010 instead of january 2010)
es: contador interno: 3 (debe tener en cuenta los tres primeros meses del año, de otra manera el valor del volumen se incrementará después de recibir 12 ejemplares desde abril 2009, ej. en abril de 2010 en vez de enero de 2010)

source: inner counter : 3 (you must take into account the three first months of the year, otherwise year will change after 12 received issues from april 2009, e.g. in april instead of january 2010)
es: contador interno: 3 (debe tener en cuenta los tres primeros meses del año, de otra manera el año se incrementará después de recibir 12 ejemplares desde abril 2009, ej. en abril de 2010 en vez de enero de 2010)

source: inner counter : number of issues that Koha must take into account to calculate when value changes. If you begin with first issue of the year write nothing or 0
es: contador interno: número de ejemplares que Koha debe tener en cuenta para calcular cuando cambia el valor. Si comienza con el primer ejemplar del año no escriba nada o 0

source: input fieldset
es: campos de ingreso

source: input fieldset.
es: campos de ingreso.
