Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: ACQCLAIM (Acquisition Claim): Used in the claimacquisition module
es: ACQCLAIM (Reclamación de la adquisición): Usado en el módulo claimacquisition

source: ADDITIONAL CONTENT TYPES
es: TIPOS DE CONTENIDO ADICIONAL

source: AJAX failed to approve tag:
es: AJAX ha fallado al aprobar la etiqueta

source: AJAX failed to reject tag:
es: AJAX ha fallado al rechazar la etiqueta

source: ALL
es: TODOS

source: ALL items fields MUST :
es: TODOS los campos DEBEN:

source: ALL libraries
es: TODAS las bibliotecas

source: AUDIENCE
es: AUDIENCIA

source: Ability for logged in user to check books out and back in
es: Habilidad de los socios ingresados al sistema de prestarse ítems y devolverlos

source: Ability to set patron permissions&nbsp;
es: Habilidad de configurar permisos de socios&nbsp;

source: About Classification Sources
es: Acerca de las fuentes de clasificación

source: About Koha
es: Acerca de Koha

source: Abstracts/summaries
es: Resúmenes

source: Accept
es: Aceptar

source: Accepted
es: Aceptado

source: Accepted by
es: Aceptado por

source: Accepted payment (%s) from <a1>%s %s</a> (%s): %s
es: Pago aceptado (%s) de <a1>%s %s</a> (%s): %s

source: Access denied
es: Acceso denegado

source: Access this report from the: <a1>Saved Reports Page</a>
es: Acceda este reporte desde: <a1>Página de Reportes Guardados<a>

source: Access to acquisition and patron purchase suggestions management
es: Acceda a administración de adquisiciones y sugerencias de compra de los socios

source: Access to all librarian functions
es: Acceso a todas las funciones de bibliotecario

source: Accession Date:
es: Fecha de acceso:

source: Accession date (inclusive):
es: Fecha de acceso (inclusive):

source: Accompanying material 1
es: Material adjunto 1

source: Accompanying material 2
es: Material adjunto 2

source: Accompanying material 3
es: Material adjunto 3

source: Accompanying material 4
es: Material adjunto 4

source: Accompanying textual material 1:
es: Material textual adjunto 1:

source: Accompanying textual material 2:
es: Material textual adjunto 2:

source: Accompanying textual material 3:
es: Material textual adjunto 3:

source: Accompanying textual material 4:
es: Material textual adjunto 4:

source: Accompanying textual material 5:
es: Material textual adjunto 5:

source: Accompanying textual material 6:
es: Material textual adjunto 6:

source: Account
es: Cuenta

source: Account Management Fee
es: Costo de administración de cuentas

source: Account Summary: %s %s (%s)
es: Resumen de cuenta: %s %s (%s)

source: Account Type
es: Tipo de cuenta

source: Accounting Details
es: Detalles contables

source: Accounting details
es: Detalles contables

source: Acquisition Date
es: Fecha de adquisición

source: Acquisition Date (yyyy-mm-dd)
es: Fecha de adquisición (yyyy-mm-dd)

source: Acquisition Date: Newest to Oldest
es: Fecha de adquisición: Nuevos a viejos

source: Acquisition Date: Oldest to Newest
es: Fecha de adquisición: Viejos a Nuevos

source: Acquisitions
es: Adquisiciones

source: Acquisitions Help
es: Ayuda de adquisiciones

source: Acquisitions Statistics
es: Estadística de adquisiciones

source: Acquisitions statistics
es: Estadística de adquisiciones

source: Acquisitions:
es: Adquisiciones:

source: Action
es: Acción

source: Action if matching bibliographic record found:
es: Acción si se encuentra registro bibliográfico coincidente:

source: Action if matching record found
es: Acción si se encuentra registro coincidente

source: Action if no match found
es: Acción si no se encuentra coincidencia

source: Action if no match is found:
es: Acción si no se encuentra coincidencia:

source: Action:
es: Acción:

source: Actions
es: Acciones

source: Active
es: Activo

source: Active Settings
es: Configuración activa

source: Active/Inactive
es: Activo/Inactivo

source: Active:
es: Activo:

source: Actual Cost will be used to subtract from your budgets (whereas the other fees will be used when calculating replacement costs)
es: El costo efectivo será utilizado para restar de sus presupuestos (mientras que los otros precios se utilizarán al calcular el costo de reemplazo)

source: Actual cost
es: Costo actual

source: Actual cost:
es: Costo actual:

source: Add
es: Agregar

source: Add : 1
es: Agregar : 1

source: Add : how much add to number or volume..., (usually =1)
es: Agregar : cuánto agregar al número o volumen..., (usualmente =1)

source: Add : the number here is added to XYZ
es: Agregar: este número es agregado a XYZ

source: Add <i>%s</i>
es: Agregar <i>%s</i>

source: Add A New Serial Subscription
es: Agregar una suscripción de publicación periódica

source: Add Authorized Value
es: Agregar valor autorizado

source: Add Bibliographic Record
es: Agregar registro bibliográfico

source: Add Credit
es: Agregar crédito

source: Add Currency
es: Agregar moneda

source: Add Group
es: Agregar grupo

source: Add Item
es: Agregar ítem

source: Add Item Type
es: Agregar tipo de ítem

source: Add List Member
es: Agregar miembro a la lista

source: Add MARC Record
es: Agregar registro MARC

source: Add MARC Record Help
es: Agregar ayuda para registro MARC

source: Add New Definition
es: Agregar definición nueva

source: Add News Item
es: Agregar novedad

source: Add Patron Attribute
es: Agregar atributo de socio

source: Add Patrons
es: Agregar socio

source: Add Record Without Search
es: Agregar registro sin buscar

source: Add To Order
es: Agregar al pedido

source: Add a new Authorized Value Category
es: Agregar una nueva Categoría de valor autorizado

source: Add a new city
es: Agregar nueva ciudad

source: Add a new notice
es: Agregar nuevo aviso

source: Add a new patron:
es: Agregar nuevo socio:

source: Add a new road type
es: Agregar un nuevo tipo de calle

source: Add a new subscription
es: Agregar una nueva suscripción

source: Add a system preference
es: Agregar una preferencia del sistema

source: Add an item to <i>%s</i>
es: Agregar ítem a <i>%s</i>

source: Add another field
es: Agregar otro campo

source: Add authority
es: Agregar autoridad

source: Add biblio
es: Agregar registro

source: Add book fund
es: Agregar un Fondo

source: Add budget
es: Agregar presupuesto

source: Add checked
es: Agregar seleccionado

source: Add child
es: Agregar niño

source: Add classification source
es: Agregar fuente de clasificación

source: Add filing rule
es: Agregar regla de clasificación

source: Add framework
es: Agregar hoja de trabajo

source: Add help
es: Agregar ayuda

source: Add holdings
es: Agregar existencias

source: Add incoming record
es: Agregar registro entrante

source: Add item
es: Agregar ítem

source: Add item(s) to batch
es: Agregar ítem(s) al lote

source: Add items only if matching bib was found
es: Agregar ítems sólo si existe un registro bibliográfico coincidente

source: Add items only if no matching bib was found
es: Agregar ítems sólo si no existe un registro bibliográfico coincidente

source: Add new holiday
es: Agregar nuevo feriado

source: Add new subfield
es: Agregar nuevo subcampo

source: Add notice
es: Agregar aviso

source: Add or modify patrons (with the exception of setting permissions)
es: Agregar o modificar usuarios (con la excepción de establecer permisos)

source: Add order
es: Agregar pedido

source: Add patron attribute type
es: Agregar tipo de atributo de usuario

source: Add patron(s) to batch
es: Agregar usuario(s) al lote

source: Add record matching rule
es: Agregar regla de coincidencia de registro

source: Add tag
es: Agregar etiqueta

source: Add the images and the TXT file to a .ZIP file
es: Agregar las imágenes y el archivo TXT a un archivo .ZIP

source: Add to List
es: Agregar a lista

source: Add to a new list:
es: Agregar a una nueva lista:

source: Add to shelf
es: Agregar al estante

source: Add vendor
es: Agregar proveedor

source: Added classification source %s
es: Fuente de clasificación %s agregada

source: Added filing rule %s
es: Regla de clasificación %s agregada

source: Added on or after date
es: Agregado en o después de la fecha

source: Added on or before date
es: Agregado en o antes de la fecha

source: Added patron attribute type &quot;%s&quot;
es: Tipo de atributo de usuario '%s' agregado

source: Added record matching rule &quot;%s&quot;
es: Regla de coincidencia de registro '%s' agregada

source: Adding &amp; Editing New Item Types
es: Agregar y editar nuevos tipos de ítems

source: Adding A New Definition
es: Agregar una nueva definición

source: Adding Authorities to a record
es: Agregar autoridades a un registro

source: Adding a Fund
es: Agregar un fondo

source: Adding a New Patron
es: Agregar un nuevo socio

source: Adding an Authority Record
es: Agregar un registro de autoridad

source: Adding authority %s
es: Agregar autoridad %s

source: Adding authority (%s)
es: Agregar autoridad (%s)

source: Adding item details
es: Agregar detalles del ítem

source: Additional Author:
es: Autor adicional:

source: Additional Authors:
es: Autores adicionales:

source: Additional Character Sets
es: Conjuntos de caracteres adicionales

source: Additional Thanks To...
es: Agradecimientos adicionales a...

source: Additional attributes and identifiers
es: Atributos e identificadores adicionales

source: Additional content types
es: Tipos de Contenido adicionales

source: Additional parameters
es: Parámetros adicionales

source: Address
es: Dirección

source: Address (cont.):
es: Dirección (cont.):

source: Address 2:
es: Dirección 2:

source: Address Line 1
es: Dirección Línea 1

source: Address Line 2
es: Dirección Línea 2

source: Address Line 3
es: Dirección Línea 3

source: Address in question
es: Dirección en cuestión

source: Address:
es: Dirección:

source: Adjust margins until both top and left margins are correct.
es: Ajuste los márgenes hasta que los márgenes superior e izquierdo sean correctos.

source: Admin
es: Administración

source: Admin:
es: Administración:

source: Administration
es: Administración

source: Administration &gt; Basic Parameters &gt; Libraries, branches and groups
es: Administración &gt; Parámetros básicos &gt; Bibliotecas, sedes y grupos

source: Administration &gt; Global system preferences &gt; Patrons &gt; intranetreadinghistory
es: Administración &gt; Preferencias del sistema &gt; Socios &gt; intranetreadinghistory

source: Administration &gt; Global system preferences &gt; Patrons &gt;borrowerRelationship
es: Administración &gt; Preferencias del sistema &gt; Usuarios &gt; borrowerRelationship

source: Administration &gt; Patrons and Circulation &gt; Road types
es: Administración &gt; Socios y circulación &gt; Tipos de calles

source: Administration &gt; Patrons and circulation &gt; Cities
es: Administración &gt; Socios y circulación &gt; Ciudades

source: Administration &gt; Patrons and circulation &gt; Patron categories
es: Administración &gt; Socios y circulación &gt; Categorías de socios

source: Administration Help
es: Ayuda de Administración

source: Adolescent
es: Adolescente

source: Adult
es: Adulto

source: Adult = A regular patron (can have child patrons attached to it).
es: Adulto = Un socio normal (puede tener usuarios infantiles asociados).

source: Adult Patron
es: Socio Adulto

source: Adult Patrons: can be linked as &quot;guarantors&quot; to other patrons who are their dependents. This is the default patron type.
es: Socios adultos: puede ser utilizado como 'garante' de otros usuarios que dependen de él. Este es el tipo de usuario por defecto.

source: Adult patron
es: Socio adulto

source: Adult, General
es: Adulto, General

source: Adult, serious
es: Adulto, Serio

source: Advanced Pattern : how does planning work
es: Patrón avanzado : cómo funciona la planificación

source: Advanced Prediction Pattern
es: Patrón de predicción avanzado

source: Advanced Search
es: Búsqueda Avanzada

source: Advanced constraints:
es: Restricciones avanzadas:

source: After clicking 'Save' you will be brought to an order summary
es: Después de hacer clic en 'Guardar' se le mostrará un resumen de la orden

source: After creating a Printer Profile, it must be applied to a particular label template. Note: You can only apply one Printer Profile to a given label template at a time.
es: Luego de crear un Perfil de Impresión, se debe aplicar una plantilla de etiqueta específica. Nota: Sólo puede aplicar un Perfil de Impresión por plantilla de etiqueta.

source: After holidays are entered on the calendar, circulation rules are then recalculated to taken in to account that library is closed and there will be no one present to return items.
es: Después de ingresar las vacaciones en el calendario, se recalculan las reglas de circulación para tomar en cuenta que la biblioteca estará cerrada y no habrá personal para recibir las devoluciones.

source: After making your changes, click 'Save Changes' at the top of the screen
es: Después de hacer sus cambios, haga clic en 'Guardar cambios' en la parte superior de la pantalla

source: After records have been imported, you can review the records before finalizing the import.
es: Después de importar los registros, puede revisarlos antes de finalizar la operación.

source: After reviewing the records, click 'Complete import'
es: Después de revisar los registros, haga clic en 'Completar importación'

source: After saving a MARC record, you are presented with a screen to add item details (or, local holdings). This is where you define the location of the item (home branch), the cost of the item, the barcode, etc.
es: Después de guardar un registro MARC, que se le presentará una pantalla para añadir detalles al ítem (o existencias locales). Aquí es donde define la ubicación del ítem (sede), el costo del ítem, el numero de inventario, etc.

source: After searching for a vendor you will see all open orders on a summary page
es: Después de buscar un proveedor, se le mostrará un resumen con todas las órdenes pendientes

source: After your import is complete, you will be given a summary of the import and the ability to undo your actions
es: Después de que su importación se haya completado, podrá ver un resumen de la importación y deshacer acciones

source: After your orders have been entered into the system and sent off to the vendors, you will need to mark them received.
es: Después de sus órdenes hayan sido introducidas en el sistema y enviadas a los proveedores, deberá marcarlos como recibidos.

source: Age required
es: Edad requerida

source: Age required:
es: Edad requerida:

source: Aile Filippi, Alejandro Tiraboschi, Bernardo G. Kriegel, Pablo A. Bianchi, Santiago Hermira and Veronica Lencinas. With support from the Koha-es community
es: Aile Filippi, Alejandro Tiraboschi, Bernardo G. Kriegel, Pablo A. Bianchi, Santiago Hermira and Veronica Lencinas. Con colaboración de la comunidad Koha-es

source: Albers equal area
es: Proyección Albers área igual

source: Alert subscribers for <i>%s</i>
es: Alertar suscriptores de <i>%s</i>

source: All
es: Todo

source: All Branches
es: Todas las Sedes

source: All Data After A Given Date: enter a value in the field only
es: Todos los datos posteriores a una fecha: ingrese el valor sólo en el campo

source: All Data Before A Given Date: enter a value in the field only
es: Todos los datos previos una fecha: ingrese el valor sólo en el campo

source: All Item Types
es: Todos los tipos de ítem

source: All Item types
es: Todos los tipos de item

source: All Libraries
es: Todas las sedes

source: All Locations
es: Todas las Sedes

source: All dependencies installed.
es: Instaladas todas las dependencias.

source: All item fields are in the same tag and in item tab
es: Todos los campos de ítem están en la misma etiqueta y en la misma pestaña

source: All item types
es: Todos los tipos de ítem

source: All locations
es: Todas las ubicaciones

source: All patrons with checkouts older than %s have been anonymized
es: Todos los socios con préstamos mas viejos que %s se han anonimizado

source: Allow password:
es: Permitir contraseña:

source: Allow staff member to access to the reports module
es: Autorizar a bibliotecario el acceso al módulo de informes

source: Allow staff member to edit authorities
es: Habilitar a bibliotecario editar registros de autoridad

source: Allow staff member to manage serials subscriptions and claims
es: Habilitar a bibliotecario para gestionar suscripciones y reclamos de publicaciones seriadas

source: Allows the library to specify a list of library location codes -- if used alone, it will rank the list statically, selecting the top-ranking available location to be added to the picklist.
es: Permite la biblioteca especificar códigos de ubicación de biblioteca -- si se utiliza de manera aislada, se obtendrá un rango estático en el cual se seleccionará la ubicación en primer lugar para ser agregada a la lista de selección.

source: Altering Authorities Records
es: Alterar Registros de autoridades

source: Alternate Address
es: Dirección Alternativa

source: Alternate Contact
es: Contacto Alternativo

source: Alternate address
es: Dirección alternativa

source: Alternative Contact
es: Contacto Alternativo

source: Alternative phone
es: Teléfono alternativo

source: Alternative phone:
es: Teléfono alternativo:

source: Alternatively, the library can opt into the auto-detection of authority records when a record is saved.&nbsp; This is done by turning the 'BiblioAddsAuthorities' system preference on.
es: Alternativamente, la biblioteca puede optar por la auto detección de los registros de autoridad cuando un registro se graba. Esto se hace configurando la Preferencia del sistema 'BiblioAddsAuthorities' en 'ON'.

source: Alternatively, you can browse a section of patron by selecting the first letter of the Patron's last name from the list on the right.
es: Alternativamente, puede revisar una sección de usuarios seleccionando la primera letra del apellido del usuario del listado de la derecha.

source: Altitude of Sensor
es: Altitud del sensor

source: Always add items
es: Siempre agregar ítems

source: Ambrose Li (translation tool)
es: Ambrose Li (herramienta de traducción)

source: Amount
es: Monto

source: Amount Outstanding
es: Monto pendiente

source: Amount:
es: Monto:

source: Amsterdam, Netherlands
es: Ámsterdam, Holanda

source: An Error has Occurred!
es: Ha ocurrido un error!

source: An Order can have multiple copies/units placed against it. A Basket can have multiple Orders.
es: Una orden puede incluir varias copias/unidades. Una bandeja puede incluir varias órdenes.

source: An integer value (e.g 1,2,3). Items at position 1 appear at the top of the listings. If two items have the same position value then the order defaults to publication date, where the oldest item displays at the top posistion, and newer items are displayed under this.
es: Un valor entero (ej: 1,2,3). Los ítems en la posición 1 figuran al comienzo del listado. Si dos ejemplares tienen la misma posición, el orden se fijará por fecha de publicación, con el más antiguo en primer lugar, los ítems más nuevos bajo este.

source: An item is available for an item level hold if
es: Un ítem está disponible para reserva a nivel de unidad si

source: And your results will be sorted by Library code
es: Y sus resultados se ordenarán por el código de la biblioteca

source: Andrew Arensburger (the small and great C4::Context module)
es: Andrew Arensburger (el pequeño y gran módulo C4::Context)

source: Annual
es: Anual

source: Anonymize check-out history older than
es: Anonimizar el historial de préstamos más antiguos que

source: Any
es: Cualquiera

source: Any Branch
es: Cualquier Biblioteca

source: Any Category code
es: Cualquier código de categoría

source: Any Document type
es: Cualquier tipo de documento

source: Any Library
es: Cualquier biblioteca

source: Any Phrase
es: Cualquier frase

source: Any Vendor
es: Cualquier proveedor

source: Any Word
es: Cualquier palabra

source: Any audience
es: Cualquier audiencia

source: Any available copy
es: Cualquier copia disponible

source: Any content
es: Cualquier contenido

source: Any format
es: Cualquier formato

source: Any item type
es: Cualquier tipo de ítem

source: Any of the data fields listed may be included in the label by selecting a numeric value from the dropdown selections. These values determine the order in which the data will print (one data field per line).
es: Cualquiera de los campos de datos enumerados pueden incluirse en la etiqueta seleccionando un valor numérico de la selección desplegable. Estos valores determinan el orden en que los datos imprimirán (un campo de datos por línea).

source: Any regularity
es: Cualquier regularidad

source: Any type
es: Cualquier tipo

source: Any word
es: Cualquier palabra

source: Anywhere
es: En cualquier parte

source: Apache version:
es: Versión de Apache:

source: Appear in Position
es: Aparece en la posición

source: Appear in position
es: Aparece en la posición

source: Applied different matching rule. Number of records matched now %s
es: Se aplicó una regla de coincidencia distinta. Número de registros coincidentes ahora %s

source: Apply Filter
es: Aplicar Filtro

source: Apply Filter(s)
es: Aplicar filtro(s)

source: Apply different matching rule
es: Aplicar regla de coincidencia distinta

source: Applying a Printer Profile
es: Aplicar un Perfil de impresora

source: Approve
es: Aprobar

source: Approved
es: Aprobado

source: Approving a tag adds it to your whitelist
es: Al aprobar una etiqueta la añade a su lista blanca

source: April
es: Abril

source: Arabic
es: Arabe

source: Arbitrarily complex queries
es: Consultas arbitrariamente complejas

source: Are you sure you want to close this basket?
es: ¿Está seguro de querer cerrar esta canasta?

source: Are you sure you want to delete this item?
es: ¿Está seguro de querer borrar este ítem?

source: Are you sure you want to delete this patron image? This cannot be undone.
es: ¿Está seguro de querer borrar esta imagen de usuario? esto no puede deshacerse.

source: Are you sure you want to delete this patron? This cannot be undone.
es: ¿Está seguro de querer borrar este usuario? Esto no puede deshacerse.

source: Are you sure you want to delete this profile?
es: ¿Está seguro de querer borrar este perfil?

source: Are you sure you want to delete this record?
es: ¿Está seguro de querer borrar este registro?

source: Are you sure you want to delete this shelf?
es: ¿Está seguro de querer borrar este estante?

source: Are you sure you want to delete this subscription?
es: ¿Está seguro de querer borrar esta suscripción?

source: Are you sure you want to renew this patron\'s registration?
es: ¿Está seguro de querer renovar el registro este usuario?

source: Are you sure you want to replace the current patron image? This cannot be undone.
es: ¿Está seguro de querer reemplazar la imagen de usuario actual? Esto no puede deshacerse.

source: Are you sure you want to update this child to an Adult category? This cannot be undone.
es: ¿Está seguro de querer promover este niño a categoría adulto? Esto no puede deshacerse.

source: Area
es: Área

source: Area:
es: Área:

source: Armenian
es: Armenio

source: Arrived
es: Arribado

source: Arrived : when an book arrives, you can set it's status to "arrived". Then, the issue disappear from this list, and the number of the issue is added to the "arrived list" (on the left box)
es: Disponible: cuando un libro arriba, puede cambiar su estado a "disponible". Entonces, el ejemplar desaparece de esta lista, y el número del ejemplar es agregado a la "lista de disponibles " (en el cuadro de la izquierda)
