Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Search for a vendor
es: Buscar un proveedor

source: Search for guarantor
es: Buscar por garante

source: Search for items
es: Buscar por ítems

source: Search for the Authority
es: Buscar autoridad

source: Search for the patron you have the image for
es: Buscar el socio para el cual tiene una imagen

source: Search for the vendor you want by using the 'Vendor Search' at the top.
es: Busque proveedores utilizando 'Búsqueda de proveedores' en la parte superior.

source: Search for this Author
es: Busque este autor

source: Search in the calendar the day you want to set as holiday.
es: Buscar en el calendario el día que va a establecer como día feriado.

source: Search index:
es: Buscar en el índice:

source: Search on
es: Buscar en

source: Search on %s
es: Buscar en %s

source: Search on <!-- TMPL_VAR name="marc_value" -->
es: Buscar en <!-- TMPL_VAR name="marc_value" -->

source: Search or browse for the patron you'd like to edit
es: Buscar o explorar por el socio que desea editar

source: Search orders to add to this shipment
es: Buscar pedidos para agregar a esta entrega

source: Search orders:
es: Buscar pedidos:

source: Search results
es: Resultados de la búsqueda

source: Search results from %s to %s of %s
es: Resultados de búsqueda de %s a %s de %s

source: Search string matches %S
es: Buscar cadena coincidente con %S

source: Search targets
es: Servidores de búsqueda

source: Search the Catalog
es: Buscar en el catálogo

source: Search the catalog and the reservoir:
es: Buscar en el catálogo y el depósito:

source: Search value
es: Buscar valor

source: Search value:
es: Buscar valor:

source: Search vendors:
es: Buscar proveedores:

source: Search z390.50 Servers
es: Buscar servidores Z39.50

source: Search:&nbsp;
es: Buscar:&nbsp;

source: Searchable:
es: Con opción de búsqueda:

source: Searched for
es: Buscar

source: Searching
es: Buscar

source: Searching Koha's bibliographic and authorities databases can be accomplished in two ways: Koha can utilize a textual index engine (Zebra) or use its own internal indexing scheme (NoZebra).
es: La búsqueda de Koha en las bases de datos bibliográficas y de autoridades puede hacerse de dos maneras: Koha puede utilizar un motor de búsqueda de texto (Zebra) o utilizar su propio sistema interno de indexación (NoZebra).

source: Searching Subtypes on the Staff Client
es: Buscar subtipos en la interfaz administrativo

source: Searching:
es: Buscar:

source: Searching: %s
es: Buscar: %s

source: Season
es: Estación

source: Seasonal only
es: Sólo estacional

source: Second
es: Segundo

source: Second (complete with 0):
es: Segundo (completar con 0's):

source: Second Letter
es: Segunda carta

source: Second overdue
es: Segundo vencimiento

source: Secondary support material
es: Material de soporte secundario

source: Secondary support material - visual projection
es: Material de soporte secundario - proyección visual

source: Seconds:
es: Segundos:

source: See any subscription attached to this biblio
es: Ver todas las suscripciones adjuntas a este registro

source: See below Advanced pattern
es: Ver abajo patrones avanzados

source: See online help for advanced options
es: Ver la ayuda en línea para opciones avanzadas

source: Seen
es: Visto

source: Select
es: Seleccionar

source: Select "New Label Batch" to create a Label batch.
es: Seleccionar " Nuevo lote de etiquetas" para crear un lote de etiquetas.

source: Select "New Patron Card Batch" to create a Label batch.
es: Seleccionar "Nuevo lote de carnets de socio" para crear una lote de carnets.

source: Select 'Authority types'
es: Seleccionar 'Tipos de autoridad'

source: Select All
es: Seleccionar todo

source: Select Columns for Display
es: Elegir columnas para mostrar

source: Select Criteria to Limit on
es: Elegir criterio para limitar en

source: Select Day:
es: Seleccionar día:

source: Select Download Format:
es: Seleccionar formato de bajada:

source: Select From Database Value
es: Seleccionar de la base de datos de valores

source: Select Month:
es: Seleccionar mes:

source: Select Records to Export
es: Seleccione los registros a exportar

source: Select a Category type
es: Seleccionar un tipo de categoría

source: Select a MARC file to stage in the import reservoir. It will be parsed, and each valid record staged for later import into the catalog.
es: Seleccione un archivo MARC para preparar en el depósito. Será procesado y cada registro válido será preparado para su posterior uso en el catálogo.

source: Select a borrower category
es: Seleccionar una categoría de socio

source: Select a branch
es: Seleccionar una sede

source: Select a branch:
es: Seleccionar una sede:

source: Select a collection
es: Seleccionar una colección

source: Select a file to import into the borrowers table
es: Seleccione un archivo para importar en la tabla de socios

source: Select a library :
es: Seleccionar una biblioteca:

source: Select a library:
es: Seleccionar una biblioteca:

source: Select a location:
es: Seleccionar una ubicación:

source: Select a notice and patrons on the routing list will be notified when new issues are received.
es: Seleccionar un aviso y cuando se reciban los nuevos ejemplares los socios en la hoja de ruta serán notificados .

source: Select a patron:
es: Seleccionar un socio:

source: Select an authority framework
es: Seleccionar una hoja de trabajo de autoridades

source: Select an existing list
es: Seleccionar una lista existente

source: Select how you want the report ordered
es: Elegir el criterio de ordenación del informe

source: Select how you wish to order the report. You can select multiple criteria to order against and the hierarchy that the are applied. For example order alphabetically by Surname, and then alphabetically by First Name
es: Seleccione la forma en que quiere ordenar el informe. Puede seleccionar varios criterios de ordenación y la jerarquía en que se aplican. Por ejemplo, por orden alfabético de apellidos y, a continuación, por orden alfabético de los nombres de pila

source: Select items you want to check
es: Seleccione los ítems que quiere revisar

source: Select local databases
es: Seleccionar bases de datos locales

source: Select none to see all branches
es: No seleccionar nada para ver todas las sedes

source: Select notice:
es: Seleccionar aviso:

source: Select one of the module areas to report on. Guided reports can only generate reports from within one module. For reports across modules, you will need to use either a compound report, or build a custom report using SQL statements.
es: Seleccione una de las zonas para hacer un informe. Los informes guiados sólo puede generar informes con un módulo. Para informes que relaciones varios módulos, tendrá que utilizar un informe compuesto, o crear un informe personalizado utilizando comandos SQL.

source: Select remote databases:
es: Seleccionar bases de datos remotas:

source: Select table
es: Seleccionar tabla

source: Select the Patron Alert: you will need to choose a Notice that can be sent to patrons when a new issue arrives. To edit this notice, go to Tools &gt; Notices.
es: Seleccione alerta para socio: tendrá que elegir un aviso que podrá ser enviado a los socios cuando un nuevo ejemplar llegue. Para editar este aviso, vaya a Herramientas &gt; Avisos.

source: Select the columns to draw the report data from. Click the column to add in the left hand box and then click the &quot;Add&quot; button. Your column will now show up in the right hand box. To remove a selected column, click the column name on the right hand side and then click the delete button. Once you are happy with the columns, select the &quot;Choose Columns&quot; button to proceed to the next step.
es: Seleccionar las columnas donde se verán los datos del informe. Haga clic en la columna en el cuadro de la izquierda y, a continuación, haga clic en el botón&quot;Agregar &quot;. La columna ahora se muestra en el lado derecho. Para eliminar una columna seleccionada, haga clic en el nombre de la columna en el lado derecho y, a continuación, haga clic en el botón correspondiente. Una vez que haya agregegado las columnas que desea, seleccione la opción &quot;Elegir columnas&quot; para proceder al siguiente paso.

source: Select the file to import:
es: Seleccione el archivo a importar:

source: Select the file to stage:
es: Seleccione el archivo a preparar:

source: Select the file to upload:
es: Seleccione el archivo a subir:

source: Select the profile you want to be applied to the label template at this time. Remember: Only one Printer Profile can be applied at any given time.
es: Seleccionar el perfil que quiere que se aplique a la plantilla de etiqueta. Recuerde: sólo se puede aplicar un Perfil de impresión por vez para una plantilla de etiqueta.

source: Select to display or not:
es: Seleccione si mostrar o no:

source: Select your MARC flavour
es: Seleccionar el tipo de MARC

source: Select:
es: Seleccionar:

source: Select?
es: ¿Seleccionar?

source: Selecting Default Settings
es: Selección de configuración por defecto

source: Semiannual
es: Semestral

source: Semimonthly
es: Quincenal

source: Semiweekly
es: Dos veces por semana

source: Send SMS
es: Enviar SMS

source: Send To
es: Enviar a

source: Send letter
es: Enviar carta

source: September
es: Septiembre

source: Serial
es: Publicación periódica

source: Serial Collection
es: Colección de publicaciones periódicas

source: Serial Collection information for <i>%s</i>
es: Colección de publicaciones periódicas, información sobre <i>%s</i>

source: Serial Edition <i>%s</i>
es: Edición de publicación periódica <i>%s</i>

source: Serial Type
es: Tipo de publicación periódica

source: Serial collection
es: Colección de publicaciones periódicas

source: Serial issues
es: Ejemplares de publicación periódica

source: Serial receipt creates an item record.
es: La recepción de una publicación periódica crea un ítem en el registro correspondiente.

source: Serial receipt does not create an item record.
es: La recepción de una publicación periódica no crea un ítem.

source: Serial receive
es: Recepción de publicación periódica

source: Serial subscription: search for vendor
es: Suscripción a publicación periódica: búsqueda de proveedor

source: Serials
es: Publicaciones periódicas

source: Serials (Routing List)
es: Publicaciones periódicas (hoja de ruta)

source: Serials Claims
es: Reclamos de publicaciones periódicas

source: Serials Statistics
es: Estadísticas de publicaciones periódicas

source: Serials issues and summary
es: Ejemplares de publicaciones periódicas y resúmenes

source: Serials planning
es: Planificación de publicaciones periódicas

source: Serials subscription add and modify help
es: Ayuda para crear y modificar suscripciones a publicaciones periódicas

source: Serials subscription detail help
es: Ayuda para detalles de suscripciones a publicaciones periódicas

source: Serials subscription help
es: Ayuda para suscripciones a publicaciones periódicas

source: Serials subscriptions
es: Suscripciones a publicaciones periódicas

source: Serials updated :
es: Actualización de suscripciones periódicas:

source: Series Title
es: Título de la serie

source: Server
es: Servidor

source: Server Information
es: Información del servidor

source: Server information
es: Información del servidor

source: Session timed out
es: La sesión ha expirado

source: Session timed out, please log in again
es: La sesión ha expirado, por favor ingrese nuevamente

source: Set Active Layout
es: Seleccione el diseño activo

source: Set Active Template
es: Seleccione la plantilla activa

source: Set Flags
es: Establecer permisos

source: Set Library
es: Seleccionar biblioteca

source: Set Library:
es: Seleccionar Biblioteca:

source: Set Permissions
es: Establecer permisos

source: Set Privileges for %s, %s
es: Establecer permisos para %s %s

source: Set Status
es: Establecer estado

source: Set back to
es: Volver a

source: Set back to :
es: Volver a :

source: Set back to : 1
es: Volver a : 1

source: Set back to : A
es: Volver a : A

source: Set back to : if the previous condition is valid, the calculated number is set to this one instead
es: Volver a : si la condición previa es válida, el número calculado es establecido como éste en su lugar.

source: Set date last seen to:
es: Establezca la fecha de última vez visto:

source: Set due date to expiry:
es: Establecer la fecha de vencimiento:

source: Set library
es: Seleccionar biblioteca

source: Set notice/status triggers for overdue items
es: Establecer aviso o disparadores para ítems atrasados

source: Set reserve to waiting and transfer book to %s:
es: Poner la reserva como en espera y transferir el ítem a %s:

source: Set the &quot;Not seen since&quot; date to the day
es: Establezca la fecha de "No visto desde" al día

source: Set to Patron
es: Establecer al socio

source: Setting Patron Permissions
es: Establecer permisos de socios

source: Setting up item types is one of the first things you should do after installing the Koha software.
es: Establecer los tipos de ítem es una de las primeras cosas que deberían hacerse después de la instalación del software Koha.

source: Setting your home branch is critical. It enables Koha to accurately record statistics, circulation (what branch an item has been checked out from or returned to), and transfers.
es: Configurar su sede principal es crítico. Eso permite a Koha registrar estadísticas con precisión, circulación (de que sede se ha prestado o devuelto un ítem), y transferencias.

source: Settings Updated
es: Configuración actualizada

source: Sex
es: Sexo

source: Sex:
es: Sexo:

source: Shelf location:
es: Ubicación de estantería:

source: Shelving Location
es: Ubicación de estantería:

source: Shipment date:
es: Fecha del envío:

source: Shipping
es: Envío

source: Show
es: Mostrar

source: Show Biblio
es: Mostrar libro

source: Show Calendar
es: Mostrar Calendario

source: Show Category:
es: Mostrar categoría:

source: Show More
es: Ver mas

source: Show all Titles beginning with
es: Mostrar todos los títulos que comienzan con

source: Show all Titles beginning with:
es: Mostrar todos los títulos que comienzan con:

source: Show all budgets
es: Mostrar todos los presupuestos

source: Show all subjects beginning with:
es: Mostrar todos los Temas comenzando con:

source: Show any items currently issued:
es: Mostrar ítems actualmente prestados:

source: Show budgets
es: Mostrar presupuestos

source: Show/Hide Advanced Pattern
es: Mostrar/ocultar esquemas avanzados

source: Show:
es: Mostrar:

source: Showing All Items | <a1>Show Last 50 Items Only</a>
es: Mostrando todos los ítems | <a1>Mostrar los últimos 50 ítems</a>

source: Showing Last 50 Items | <a1>Show All Items</a>
es: Mostrando los últimos 50 ítems |<a1>Mostrar todos los ítems</a>

source: Showing only
es: Mostrando solo

source: Shows on transit slips
es: Muestra slips en tránsito

source: Sidelooking Airbone Radar
es: Radar de vista lateral

source: Similar Items
es: Ítems similares

source: Simple report of columns only.
es: Reporte sencillo de columnas solamente.

source: Simple to configure and maintain
es: Sencillo de configurar y mantener.

source: Simply scan or type the returned item's identifying number (usually a barcode) in the box provided.
es: Ahora simplemente ingrese el número de identificación del artículo devuelto (por lo general el código de barras) en el lugar indicado.

source: Since
es: Desde

source: Single Branch mode is ON.
es: Modo de Unica Sede está en ON.

source: Skip copies on loan:
es: Saltear copias prestadas:

source: Slides 2 x 2in. (5*5 cm)
es: Diapositivas 2 x 2in. (5*5 cm)

source: Slides 21⁄4 x 21⁄4 in. (5.5*5.5 cm)
es: Placas 21⁄4 x 21⁄4 pulgadas (5.5*5.5 cm)

source: Software Coop
es: Cooperativa de Software

source: Some perl modules are missing.
es: Faltan algunos módulos de Perl.

source: Some vendors will offer a blanket discount to all orders placed with them, this will be calculated from their list price.
es: Algunos proveedores pueden ofrecer descuentos en los pedidos. Estos serán calculados a partir de la lista de precios.

source: Sorry, there is no help available for this topic
es: Lo sentimos, no se dispone de ayuda para este tema

source: Sort 1:
es: Orden 1:

source: Sort 2:
es: Orden 2:

source: Sort By
es: Ordenar por

source: Sort By:
es: Ordenar por:

source: Sort by
es: Ordenar por

source: Sort by :
es: Ordenar por:

source: Sort by:
es: Ordenar por:

source: Sort field 1:
es: Campo para ordenar 1 :

source: Sort field 2:
es: Campo para ordenar 2 :

source: Sort routine missing
es: Falta la rutina de ordenamiento

source: Sort this list by:
es: Ordenar esta lista por:

source: Sorted by &quot;%s&quot;.
es: Ordenado por &quot;%s &quot;.

source: Sorting Field 1 and Sorting Field 2 may now be related to a list of Authorized Values. All you have to do is define an Asort1 or Asort2 category of authorized values and enter the desired values into these categories. You will then be able to use them through Add/Modify Bibliographic Record page
es: Los campos Field 1 y Field 2 se pueden ahora relacionar a una lista de valores autorizados. Todo lo que tiene que hacer es definir una categoría Asort1 o Asort2 de valores autorizados e incorporar los valores deseados en estas categorías. Entonces podrá utilizarlas en la página de Agregar/Modificar registro bibliográfico

source: Sorting Routine
es: Rutina de ordenamiento

source: Sorting...
es: Ordenando...

source: Sound Recording
es: Grabación sonora

source: Sound indicator
es: Indicador de sonido

source: Source (incoming) record check field
es: Campo de verificación del registro entrante

source: Source in use?
es: ¿Origen en uso?

source: Southern
es: Sureño

source: Spacelab
es: Laboratorio espacial

source: Special reproduction characteristics:
es: Características de la reproducción especial:

source: Special thanks to the following organizations
es: Agradecimiento especial a las siguientes organizaciones

source: Specialised help will be available after that point.
es: Después de esto se encontrará ayuda especializada.

source: Specialized
es: Especializado

source: Specific Material Designation
es: Designación de material específico

source: Specific Material Designation:
es: Designación de material específico:

source: Specific material designation
es: Designación de material específico

source: Specific reduction ratio
es: Tasa de reducción específica

source: Specify Due Date:
es: Especifique fecha de devolución:

source: Specify MARC subfields as a 4-character tag-subfield string, e.g. 254a
es: Especifique los subcampos MARC con una secuencia de 4 caracteres, ej. 254a

source: Spectral bands : 01 to 99 = number of bands, xx = not applicable
es: Bandas espectrales: 01 a 99 = número de bandas, xx= no aplicable

source: Speed:
es: Velocidad:

source: Spent
es: Gastado

source: Spent budget
es: Presupuesto gastado

source: Split Call Numbers
es: Signaturas topográficas divididas

source: Spoken, Books on CD and Cassette
es: Libros hablados en CD y Casette

source: Spot 1
es: Control 1

source: Spot 2
es: Control 2

source: Spot 3
es: Control 3

source: Spring
es: Primavera

source: Staff
es: Personal

source: Staff = A user that can be configured to perform functions in the staff client.
es: Personal = un usuario que puede ser habilitado para realizar funciones en el cliente administrativo.

source: Staff Client
es: Cliente administrativo

source: Staff Client:
es: Cliente administrativo:

source: Staff Members: A member of the library staff.
es: Personal administrativo: un miembro del personal de la biblioteca.

source: Staff patron
es: Usuario administrativo

source: Stage MARC Records For Import
es: Registros MARC preparados para importación

source: Stage MARC records into the reservoir.
es: Registros MARC preparados en el depósito

source: Stage for import
es: Preparado para importar:

source: Stage records into the reservoir
es: Registros preparados en el depósito

source: Staged
es: Preparado

source: Standard ID:
es: ID estandar:

source: Standard Number
es: Número estándar

source: Start Date:
es: Fecha de inicio:

source: Start by assigning a Category Code and a Description to each patron category. Each Category can be one of five types:
es: Comenzar asignando un Código de Categoría y una Descripción a cada categoría de usuario. Cada Categoría puede ser una de las siguientes cinco:

source: Start date
es: Fecha de inicio

source: Start date (%s):
es: Fecha de inicio (%s):

source: Start date:
es: Fecha de inicio:

source: Start of date range
es: Inicio del rango de la fecha

source: Start printing from Label number:
es: Comenzar a imprimir desde el número de etiqueta:

source: Start search
es: Iniciar búsqueda

source: Start, receive, or modify any order
es: Iniciar, recibir o modificar pedidos

source: Starting with : the volume, number, season... of the first issue to arrive
es: Comenzando con : el volumen, número, temporada... del primer ejemplar que arribará

source: Starting with:
es: Comienzando con:

source: State of Preservation - Binding:
es: Estado de conservación - Encuadernación:

source: State of Preservation - Body of the Book 1 :
es: Estado de conservación - Cuerpo del Libro 1:

source: State of Preservation - Body of the Book 2 :
es: Estado de conservación - Cuerpo del Libro 2:

source: Static text strings
es: Cadena de texto estático

source: Statistical
es: Estadístico

source: Statistical = A &quot;fake&quot; patron card. When items are scanned on to a Statistical patron card, the items are not checked out, but recorded.
es: Estadístico = un socio 'falso'. Cuando los ítems son asignados a un socio estadístico, los ítems no se prestan, pero se registran.

source: Statistical Patrons: checking out to this patron type creates a statistical (local use) record but does not actually circulate materials.
es: Socios estadísticos: prestar a un socio de este tipo crea un registro estadístico (de uso local) pero no hay circulación de material.

source: Statistics
es: Estadísticas

source: Statistics Wizards
es: Asistentes de estadísticas

source: Statistics wizards
es: Asistentes de estadísticas

source: Status
es: Estado

source: Statuses
es: Estados

source: Step 1 of 4 Name
es: Paso 1 de 4 nombre

source: Step 1 of 6: Choose a Module to Report on
es: Paso 1 de 6: elegir un módulo para el informe

source: Step 1: First Issue publication date
es: Paso 1: Fecha de publicación de primer ejemplar

source: Step 1: Name
es: Paso 1: nombre

source: Step 1: Search for a Supplier
es: Paso 1: buscar un proveedor

source: Step 2 of 4 Area
es: Paso 2 de 4 área

source: Step 2 of 6: Pick a Report Type
es: Paso 2 de 6: elegir un tipo de informe

source: Step 2: Area
es: Paso 2: área

source: Step 2: Frequency
es: Paso 2: Frecuencia

source: Step 2: Search for Biblio
es: Paso 2: buscar registro

source: Step 3 of 4 Columns
es: Paso 3 de 4 columnas

source: Step 3 of 6: Select Columns for Display
es: Paso 3 de 6: elegir columnas para mostrar

source: Step 3: Columns
es: Paso 3: columnas

source: Step 3: Fill out other details in the Subscription Information box.
es: Paso 3: completar los detalles en el casillero de Información de la Suscripción

source: Step 3: Numbering Pattern
es: Paso 3: Patrón de numeración

source: Step 4 of 4 Values
es: Paso 4 de 4 valores

source: Step 4 of 6: Select Criteria to Limit on
es: Paso 4 de 6: elegir un criterio para limitar

source: Step 4: Fill out the Subscription length box
es: Paso 5: completar el casillero de duración de la Subscripción

source: Step 4: Values
es: Paso 4: valores

source: Step 5 of 6: Pick which columns to total
es: Paso 5 de 6: elegir las columnas para hacer el total

source: Step 5: Numbering formula
es: Paso 5: Fórmula de numeración
