Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Delete City "%s?"
es: Eliminar ciudad "%s"

source: Delete Definition
es: Eliminar definición

source: Delete Item Type '%s'?
es: ¿Eliminar Tipo de ítem '%s'?

source: Delete Library
es: Eliminar Biblioteca

source: Delete List
es: Eliminar Lista

source: Delete Notice?
es: ¿Eliminar Aviso?

source: Delete Record
es: Eliminar Registro

source: Delete Road Type "%s?"
es: ¿Eliminar Tipo de calle "%s"?

source: Delete Stop Word
es: Eliminar Palabra vacía

source: Delete Subfield
es: Eliminar Subcampo

source: Delete Subscription
es: Borrar Suscripción

source: Delete all Items
es: Eliminar todos los ítems

source: Delete borrower who has not borrowed since:
es: Eliminar usuario al cual no se le ha prestado desde:

source: Delete classification source
es: Eliminar fuente de clasificación

source: Delete current batch
es: Eliminar procesamiento por lotes actual

source: Delete filing rule
es: Eliminar regla de alfabetización

source: Delete framework for %s (%s)?
es: ¿Eliminar hoja de trabajo para %s (%s)?

source: Delete old borrowers and anonymize circulation history (deletes borrower reading history)
es: Eliminar usuarios antiguos y anonimizar historial de préstamos (borra historial de lectura del usuario)

source: Delete patron attribute type
es: Eliminar tipo de atributo de usuario

source: Delete record matching rule
es: Elimina regla de coincidencia de registros

source: Delete selected
es: Eliminar la selección

source: Delete some old patrons/Anonymize some check-out history
es: Eliminar usuarios antiguos/anonimizar historiales de préstamos

source: Delete this Category
es: Eliminar esta Categoría

source: Delete this Currency
es: Eliminar esta Moneda

source: Delete this Item Type
es: Eliminar este Tipo de ítem

source: Delete this Printer
es: Eliminar esta Impresora

source: Delete this Server
es: Eliminar este Servidor

source: Delete this Tag
es: Eliminar esta pestaña

source: Delete this budget
es: Eliminar este presupuesto

source: Delete this holiday
es: Eliminar este feriado

source: Delete this saved report
es: Borrar este informe guardado

source: Delete?
es: ¿Eliminar?

source: Deleted classification source %s
es: Elimina fuente de clasificación %s

source: Deleted filing rule %s
es: Eliminar regla de alfabetización %s

source: Deleted patron attribute type &quot;%s&quot;
es: Eliminar tipo de atributo de usuario &quot;%s&quot;

source: Deleted record matching rule &quot;%s&quot;
es: Eliminar regla de coincidencia de registros &quot;%s&quot;

source: Delimiter:
es: Separador:

source: Depending on the chosen framework, the various MARC tags will appear on each tab. Use the tabs across the top of the page to enter record data.
es: Dependiendo de la hoja de trabajo elegida, los diferentes campos MARC aparecerán en cada pestaña. Use las pestañas del costado de la página para ingresar datos al registro.

source: Depending on the permission certain menu items will be removed from the menus in Koha, preventing users from accessing them.
es: Dependiendo de los permisos ciertos elementos del menú se eliminarán de los menús, impidiendo a los usuarios de acceder a ellos.

source: Depending on your choice, a box appears to enter more information on numbering :
es: Dependiendo de su elección, aparecerá un campo de texto para ingresar más información sobre la numeración:

source: Depending upon the printer you use and even the tray within the printer you use, the text on labels may be offset so that it does not appear correctly on the labels. Even once the offset (usually measured from the upper left-hand corner) is correct, the text may appear to "creep" -print correctly on some labels, but slowly move off of other labels. A printer profile will allow you to provide a per printer per tray per label template correction for these symptoms.
es: Dependiendo de la impresora que utiliza e incluso de la bandeja de la impresora, el texto de las etiquetas puede aparecer corrido de tal manera que no aparece correctamente sobre las etiquetas. Incluso si se configuran correctamente los márgenes (generalmente se miden a partir del borde superior-izquierdo), el texto puede aparecer "corriéndose", apareciendo correcto en algunas etiquetas, pero afuera en otras etiquetas. Un Perfil de Impresora le permite corregir estos problemas.

source: Deprecated - no longer in use
es: No se usa más

source: Description
es: Descripción

source: Description <a1>Sort</a>
es: Descripción <a1>Ordenar</a>

source: Description missing
es: Falta descripción

source: Description of charges
es: Descripción de cargos

source: Description:
es: Descripción:

source: Description: %s
es: Descripción: %s

source: Descriptions
es: Descripciones

source: Design your 'Message Body'
es: Elaborar el cuerpo del mensaje

source: Destination library:
es: Biblioteca destino:

source: Details
es: Detalles

source: Deterioration stage
es: Etapa de deterioro

source: Deutsch (German)
es: Deutsch (Alemán)

source: Dictionaries
es: Diccionarios

source: Dictionary
es: Diccionario

source: Dictionary Criteria
es: Criterio de diccionario

source: Dictionary Definitions
es: Definiciones de diccionario

source: Did not check for matches with existing records in catalog
es: No se comprobaron coincidencias con los registros existentes en el catálogo

source: Did you mean:
es: Usted quiere decir:

source: Digests only?
es: ¿Sólo compendios?

source: Dimensions (sound recordings):
es: Dimensiones (grabaciones sonoras):

source: Dimensions:
es: Dimensiones:

source: Directories
es: Directorios

source: Discographies
es: Discografías

source: Discount
es: Descuento

source: Discount:
es: Descuento:

source: Display
es: Mostrar

source: Display Location
es: Mostrar ubicación

source: Display Location:
es: Mostrar ubicación:

source: Display detail for this biblio
es: Mostrar detalles de este registro

source: Display from
es: Mostrar de

source: Display in OPAC:
es: Mostrar en el OPAC:

source: Display member details.
es: Mostrar detalles del usuario

source: Display only used Tags/Subfields
es: Mostrar únicamente etiquetas de campos/subcampos usados

source: Display statistics for:
es: Mostrar estadísticas para:

source: Display: allows you to select possible visibility conditions. It is used only with the 'MARC View'.
es: Mostrar: le permite seleccionar condiciones de visibilidad. Sólo se usa con la 'Vista MARC'.

source: Displaying
es: Mostrando

source: Displays a calendar &ndash; choose the expected date of arrival in the library. It is the publication date of the first issue you will receive with Koha. It is not necessarily the publication date of the first issue of your collection.
es: Muestra un calendario &ndash; elija la fecha de recepción esperada en la biblioteca. Es la fecha de publicación del primer número que se recibirá con Koha. No es necesariamente la fecha de publicación del primer número de la colección.

source: Do I have to &quot;Close&quot; a Basket?
es: ¿Tiene que &quot;cerrar&quot; la canasta?

source: Do Not Delete
es: No eliminar

source: Do not Delete
es: No eliminar

source: Do not expect to have every Koha table.column mapped to a MARC subfield. Some (such as biblionumber, biblioitemnumber, and itemnumber) are values generated by Koha and will probably be automatically mapped. Others are flags which are set in the course of normal circulation activities and will contain information that is not part of your MARC record.
es: No espere tener cada tabla Koha mapeada a un subcampo de MARC. Algunos (tales como biblionumber, biblioitemnumber, e itemnumber) son valores generados por Koha y automáticamente mapeados. Otros son marcas que se fijan en el curso de actividades normales de la circulación y contendrán la información que no es parte del registro de MARC.

source: Do not look for matching records
es: No buscar registros coincidentes

source: Do not notify
es: No notificar

source: Do you really want to generate next serial?
es: ¿De verdad desea generar el siguiente n&uacute;mero de serie?

source: Document Type:
es: Tipo de documento:

source: Does not provide a public (external) z3950 server
es: No usa un servidor z39.50 público (externo)

source: Dolby-A encoded
es: codificado Dolby-A

source: Dolby-B encoded
es: codificado Dolby-B

source: Dolby-C encoded
es: codificado Dolby-C

source: Don't export fields
es: No exporte campos

source: Don't export items
es: No exporte ítems

source: Done
es: Hecho

source: Dorian Meid (German translation)
es: Dorian Meid (traducción alemana)

source: Download
es: Bajar

source: Download Record
es: Bajar registro

source: Download file of all overdues
es: Descargar un archivo con todos los retrasos

source: Download the report:
es: Bajar el informe:

source: Draw Guide Boxes
es: Dibujar cajas guía

source: Draw Guide Boxes:
es: Dibujar cajas guía:

source: Drop down list of the main numbering patterns:
es: Mostrar lista de los esquemas principales de numeración:

source: Dropbox Mode. (Effective checkin date is %s ).
es: Modo despliegue. (El préstamo efectivo se realizó el %s).

source: Dropbox mode
es: Modo despliegue

source: Due %s
es: Vencimiento %s

source: Due Date
es: Fecha de vencimiento

source: Due Date desc
es: Fecha de vencimiento descendente

source: Due date
es: Fecha de vencimiento

source: Duplicate
es: Duplicado

source: Duplicate Barcode
es: Código de barras duplicado

source: Duplicate Record
es: Registro duplicado

source: Duplicate Record suspected
es: Posible registro duplicado

source: Duplicate suspected
es: Posible duplicado

source: Duplicate suspected with <a1>%s</a>
es: Duplicado sospechado con <a1>%s</a>

source: EDITORS
es: EDITORES

source: ERROR - unknown
es: ERROR - desconocido

source: ERROR an invalid itemnumber was entered, please hit back and try again
es: ERROR se ingresó un numero de ítem no válido. Por favor vuelva a la pantalla anterior e intente otra vez.

source: ERROR: <em>Date from</em> is not a legal value ("%s").
es: ERROR: la fecha <em>Desde</em> no es un valor permitido ("%s").

source: ERROR: <em>Date to</em> is not a legal value ("%s").
es: ERROR: la fecha <em>A</em> no es un valor permitido ("%s").

source: ERROR: Failed to approve term (%s).
es: ERROR: no se ha podido aprobar el término (%s).

source: ERROR: Failed to reject term (%s).
es: ERROR: no se puede rechazar el término (%s).

source: ERROR: Illegal sort requested by &quot;%s&quot;.
es: ERROR: &quot;%s&quot; solicitó una ordenación (sort) no permitida

source: ERROR: No barcode given.
es: ERROR: no se ingresó el numero de código de barras.

source: ERROR: No item found with barcode %s.
es: ERROR: no se encontró un ítem con código de barras %s.

source: ERROR: No match for borrowernumber (%s).
es: ERROR: no hay coincidencia para número de socio (%s).

source: ERROR: No match for user (%s). FILTER REQUIRES BORROWERNUMBER (not name).
es: ERROR: no hay coincidencias para el socio (%s). EL FILTRO REQUIERE BORROWERNUMBER (no el nombre).

source: ERROR: No shelfnumber given.
es: ERROR: no se ha suministrado shelfnumber (número de estantería).

source: ERROR: The root koha user in your KOHA_CONF file (default: kohaadmin) is not a valid tag moderator. These actions are logged by borrowernumber, so the moderator must exist in your borrowers table. Please login as a different authorized staff user to moderate tags.
es: ERROR: el usuario root Koha en el archivo KOHA_CONF (por defecto: kohaadmin) no es un moderador de etiquetas válido. Estas acciones se registran por borrowernumber, por lo que el moderador debe existir en la tabla de usuarios. Inicie la sesión como un usuario autorizado para moderar etiquetas.

source: ERROR: You do not have adequate permission for that action on list %s.
es: ERROR: no tiene permisos para realizar esta acción en la lista %s.

source: Each charge gives you a menu which lets you decide whether to mark items paid or not
es: Cada cargo le ofrece un menú que le permite decidir si marcar los ítems pagados o no

source: Each fund has a unique fund code, limited to a maximum of five characters, which identifies it
es: Cada fondo tiene un único código de fondo que lo identifica, limitado a un máximo de cinco caracteres,

source: Each fund has a unique fund code, limited to no more than five characters, that identifies it. You should decide on your fund codes (e.g. something like BOOKS, AV, MAGS, DATA for the four funds described above) and enter the code in the &quot;fund&quot; box, then a full name in the &quot;Name&quot; box.
es: Cada fondo tiene un único código de fondo que lo identifica, limitado a un máximo de cinco caracteres. Debería decidir sus códigos de fondo (e.j. algo como LIBRO, AV, MAG, DATOS para los cuatro fondos de libro descritos arriba) e introducir el código en el campo "Fondo de Libro", luego un nombre en el campo "Nombre".

source: Each number you enter indicates the days after an issue is due before an action is triggered.
es: El número que entre es la cantidad de días que transcurren entre el vencimiento de un ítem no devuelto antes que se produzca una acción.

source: Each of the tabs on the left holds several different preferences:
es: Cada una de las pestañas de la izquierda tiene varias preferencias:

source: Each patron type will have slightly different options.
es: Cada tipo de socio tendrá diferentes opciones.

source: Each time you add a new item, the
es: Cada vez que agrega un nuevo ítem, el

source: Ed Summers (Some code and Perl packages like MARC::Record)
es: Ed Summers (código y paquetes Perl como ser MARC::Record)

source: Edit
es: Editar

source: Edit Bibliographic Record
es: Editar registro bibliográfico

source: Edit Group %s
es: Editar grupo %s

source: Edit Item #%s
es: Editar ítem #%s

source: Edit Items
es: Editar ítems

source: Edit Label Template
es: Editar plantillas de etiquetas

source: Edit List
es: Editar lista

source: Edit List <i>%s</i>
es: Editar lista <i>%s</i>

source: Edit MARC subfields constraints
es: Editar restricciones de subcampo MARC

source: Edit MARC subfields constraints for field %s authority %s
es: Editar restricciones de subcampo MARC para el campo %s autoridad %s

source: Edit News Item
es: Editar novedad

source: Edit Printer Profile
es: Editar el perfil de impresora

source: Edit Record
es: Editar registro

source: Edit Routing List
es: Editar lista de enrutamiento

source: Edit SQL
es: Editar SQL

source: Edit Subfields
es: Editar subcampos

source: Edit Subscription
es: Editar suscripción

source: Edit Vendor
es: Editar proveedor

source: Edit as New (Duplicate)
es: Editar como nuevo (duplicar)

source: Edit authority
es: Editar autoridad

source: Edit authorized values
es: Editar valores autorizados

source: Edit biblio
es: Editar registro

source: Edit help
es: Editar ayuda

source: Edit is on (%s)
es: Edición habilitada (%s)

source: Edit serials
es: Editar publicaciones periódicas

source: Edit subfields
es: Editar subcampos

source: Edit the label template you want to apply a profile to.
es: Editar la plantilla para etiquetas para aplicar a un perfil.

source: Edit this holiday
es: Editar este feriado

source: Editing %s (Record Number %s)
es: Editar %s (número de registro %s)

source: Editing <em>%s</em> (Record Number %s)
es: Editar <em>%s</em> (número de registro %s)

source: Editing the SubFields from the MARC tag structure page is very time-consuming, but also very important; be sure to click the subfield link for each tag in your MARC tag structure.
es: Editar los subcampos de la página de etiquetas MARC consume muchos recursos pero es muy importante. Asegúrese de hacer clic en el enlace de subcampo para cada etiqueta MARC.

source: Edition
es: Edición

source: Edition: %s
es: Edición: %s

source: Editions
es: Ediciones

source: Either search by title or ISBN or click 'Receive order' next to the item you'd like to mark as received
es: Buscar por título o ISBN o haga clic en 'Recibir orden' junto al ítem que desea marcar como recibido

source: Electronic Resource
es: Recurso electrónico

source: Email
es: Correo electrónico

source: Email (home):
es: E-Mail (hogar):

source: Email (work):
es: E-Mail (laboral):

source: Emulsion on film:
es: Emulsión en film:

source: Enclose a whitespace-separated list of fields to concatenate on one line in double quotes. e.g. "099a 099b" or "itemcallnumber copynumber"
es: Incluya una lista de campos separados por espacios en blanco para concatenar en una línea comillas dobles. Por ejemplo, "099a 099b " o "itemcallnumber copynumber"

source: Encoding
es: Codificación

source: Encoding (z3950 can send
es: Codificación (z39.50 puede enviar

source: Encoding:
es: Codificación:

source: Encyclopedias
es: Enciclopedias

source: End Date:
es: Fecha final:

source: End date
es: Fecha final

source: End date (%s):
es: Fecha Final (%s)

source: End date:
es: Fecha final:

source: End of date range
es: Fin del rango de fecha

source: Enfants
es: Niños

source: English
es: Inglés

source: Enhanced Content
es: Contenido mejorado

source: Enhanced Content:
es: Contenido mejorado:

source: Enhanced content settings
es: Configuración de contenidos mejorados

source: Enrollment Fee and Reserve Fee
es: Costo de asociación y costo de la reserva

source: Enrollment Fee and Reserve Fee (if any) should be entered either as whole numbers or with (up to) six decimal places, with no currency notation (e.g. &quot;1.250000&quot; instead of &quot;$1.25&quot;).
es: El pago de la inscripción o de la reserva (si hay alguna) deben introducirse como números enteros con (hasta) seis lugares decimales, sin el símbolo de la moneda (e.g. "1.250000" en vez de "$1.25 ").

source: Enrollment Period (months)
es: Período de asociación (meses)

source: Enrollment fee
es: Costo de asociación

source: Enrollment fee:
es: Costo de asociación:

source: Enrollment period
es: Período de asociación

source: Enrollment period is a number indicating the length in months of a patron enrollment. If enrollments never expire, set this to an impossibly high number ( &gt;= 99).
es: El período de asociación es un número que indica por cuantos meses el socio es asociado. Si las asociaciones nunca expiran, ponga un número extremadamente alto ( &gt;= 99).

source: Enrollment period:
es: Período de asociación:

source: Enter a 'Barcode' if searching for a single item; if not leave this field blank
es: Si busca un único ítem, ingrese un 'Código de barras', si no deje este campo en blanco

source: Enter a 'Classification source code'
es: Ingrese un 'Código de fuente de la clasificación'

source: Enter a 'Code' abbreviation for your new notice (for example: 'ODUE' for Overdue Notice)
es: Ingrese un 'Código' que sea una abreviatura de su nuevo aviso (por ejemplo: 'ATR' para un aviso de atraso)

source: Enter a 'Description' for your new classification source
es: Ingrese una descripción de su nueva fuente de clasificación

source: Enter a 'Description' for your new filing rule
es: Ingrese una 'Descripción' para su nueva regla de alfabetización

source: Enter a 'Filing Rule Code'
es: Ingrese un 'Código para regla de alfabetización'

source: Enter a 'Message Subject' (for example 'Item Overdue')
es: Ingrese un 'Asunto del mensaje' (por ejemplo 'Ítem atrasado')

source: Enter a 'Name' for your new notice (for example 'Overdue Notice')
es: Ingrese un 'Nombre' para su nuevo aviso (por ejemplo 'Aviso por atraso')

source: Enter a comma separated list of fields to print. You may include any <em>Koha field</em> or MARC subfield.
es: Ingrese una lista separada por comas de los campos a imprimir. Usted puede incluir cualquier <em>campo Koha</em> o subcampo MARC.

source: Enter a comma-separated list of fields to include on the label. You may select :
es: Ingrese una lista separada por comas de los campos a incluir en la etiqueta. Puede seleccionar:

source: Enter a longer explanation in the 'Description'
es: Introduzca una explicación más larga en el campo 'Descripción'

source: Enter a reason for all marked entries:
es: Introduzca un motivo para todos los registros marcados:

source: Enter a short code for the 'Item Type'
es: Introduzca un código corto para el 'Tipo de ítem'

source: Enter a summary that will overwrite the default one in search results lists. Example, for a website itemtype :
es: Ingrese un resumen que se mostrará en lugar del por defecto en las listas de resultados. Por ejemplo, para un tipo de ítem Sitio Web:

source: Enter a value such as Blvd., Avenue, Street or St.
es: Introduzca un valor como una avenida, calle o pasaje

source: Enter a word or phrase here to test against your whitelist/blacklist:
es: Introduzca una palabra o frase para ver si está en su lista blanca o lista negra:

source: Enter additional contact information for your patron.
es: Introduzca información de contacto adicional del socio.

source: Enter additional infomration for your vendor
es: Introduzca información adicional para su proveedor

source: Enter an alternate address (if you require one for your library).
es: Introduzca una dirección alternativa (si necesita una para su biblioteca).

source: Enter any authority field:
es: Introduzca campo de autoridad:

source: Enter authority heading ($a):
es: Ingrese autoridad ($a):

source: Enter authority heading:
es: Ingrese autoridad:

source: Enter barcode:
es: Ingrese código de barras:

source: Enter in a fund name to provide more information for staff members about the fund
es: Ingrese un nombre de un fondo para proporcionar una mayor información a los empleados

source: Enter in an additional contact (if you require one for your library)
es: Ingrese un contacto adicional (si necesita uno para su biblioteca)

source: Enter in the information related to the charge you're adding
es: Ingrese información relacionada con el importe que está añadiendo

source: Enter in the information related to the credit you're adding
es: Ingrese información relacionada con el crédito que está añadiendo

source: Enter in the information you'd like to see in your repor
es: Ingrese la información que te gustaría ver en el informe

source: Enter in your search criteria
es: Ingrese su criterio de búsqueda

source: Enter information necessary for patron management in the library
es: Introduzca la información necesaria para la gestión de socios de la biblioteca

source: Enter information specific to you library policies.
es: Introduzca información específica de las políticas de la biblioteca.

source: Enter item barcode:
es: Ingrese código de barras del ítem:

source: Enter patron card number or partial name:
es: Ingrese el número de carnet del socio o parte de su apellido

source: Enter patron cardnumber:
es: Ingrese el número de carnet del socio:

source: Enter search keywords:
es: Ingrese palabras clave para la búsqueda:

source: Enter search terms
es: Ingrese términos de búsqueda

source: Enter the barcode or partial name for the patron you'd like to hold the book for.
es: Introduzca el código de barras o parte del apellido del socio al que le está reservando el libro

source: Enter the city or town name and the zipcode
es: Introduzca el nombre de la ciudad o pueblo y el código postal

source: Enter the contact information for your vendor
es: Introduzca la información de contacto de su proveedor

source: Enter the invoice number is 'Vendor invoice' and the shipment date in 'Shipment date'
es: Introduzca el número de factura en 'Factura del proveedor' y la fecha de envío en 'Fecha del envío'

source: Enter the terms you wish to search for.
es: Ingrese los términos de búsqueda.

source: Enter the value and description and choose an icon if you'd like
es: Introduzca el valor y la descripción y seleccione un icono si lo desea

source: Enter your patron's main address.
es: Ingrese el domicilio principal del socio.

source: Envoyer
es: Enviar

source: Era identifier
es: Identificador de era
