Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Primary support material
es: Material de soporte primario

source: Prime meridian 1:
es: Primer meridiano 1:

source: Prime meridian 2:
es: Primer meridiano 2:

source: Print
es: Imprimir

source: Print Page
es: Imprimir página

source: Print Preview
es: Imprimir vista previa

source: Print Receipt for %s
es: Imprimir recibo para %s

source: Print Slip
es: Imprimir ticket

source: Print Slip and Confirm
es: Imprimir ticket y confirmar

source: Print Type
es: Imprimir tipo

source: Print and Confirm
es: Imprimir y confirmar

source: Print slip, Transfer, and Confirm
es: Imprimir tira, transferir, y confirmar

source: Printer Added
es: Impresora agregada

source: Printer Administration
es: Administración de impresora

source: Printer Deleted
es: Impresora borrada

source: Printer Name
es: Nombre de la impresora

source: Printer Name:
es: Nombre de la impresora:

source: Printer Profiles
es: Perfiles de impresora

source: Printer Search:
es: Búsqueda de impresora:

source: Printer's Device:
es: Dispositivo de impresión:

source: Printer:
es: Impresora:

source: Printers
es: Impresoras

source: Printers &rsaquo; Confirm Deletion of Printer '%s'
es: Impresoras &rsaquo; Confirmar la eliminación de la impresora '%s'

source: Printers &rsaquo; Modify printer '%s'
es: Impresoras &rsaquo; Modificar impresora '%s'

source: Printers &rsaquo; New printer
es: Impresoras &rsaquo; Nueva impresora

source: Printers &rsaquo; Printer Added
es: Impresoras &rsaquo; Impresora agregada

source: Printers &rsaquo; Printer Deleted
es: Impresoras &rsaquo; Impresora suprimida

source: Priority
es: Prioridad

source: Priority:
es: Prioridad:

source: Private
es: Privado

source: Private Lists: Only the person who created the list may view and edit it.
es: Listas privadas: sólo la persona que creó la lista podrá verla y editarla.

source: Process offline circulation file
es: Procesar archivo de circulación offline

source: Production elements
es: Elementos de producción

source: Professional
es: Profesional

source: Professional = A patron that can have an organization as a guarantor.
es: Profesional = un socio que puede tener una institución como garante.

source: Professional Patron
es: Socio profesional

source: Professional Patrons: can also be associated with a guarantor (usually an organization).
es: Socios profesionales: también puede estar asociado con un garante (normalmente una institución).

source: Professional patron
es: Socio profesional

source: Professional phone:
es: Teléfono laboral:

source: Professionnal mobile:
es: Celular laboral:

source: Profile Settings
es: Configuración del perfil

source: Profile:
es: Perfil:

source: Programmed texts
es: Textos programados

source: Projected Graphic
es: Gráfico proyectado

source: Properties
es: Propiedades

source: Provide a printername and a tray name for your Profile. Note: You can only have a single instance of printername-trayname per label template.
es: Proporcionar un nombre de impresora y bandeja para su perfil. Nota: sólo puedes tener una sola instancia de nombre de impresora y bandeja por cada plantilla de etiquetas.

source: Provide patrons with a login for the OPAC.
es: Proporciona socios con Id de usuario en el OPAC.

source: Provides access to all admin links and preferences
es: Proporciona acceso de administrador a todos los enlaces y preferencias

source: Provides cataloging permissions such as altering and adding bibliographic and holdings data)
es: Proporciona permisos de catalogación, como ser los permisos de modificar y agregar registros bibliográficos)

source: Provides the ability to modify login / permissions for staff users
es: Proporciona la capacidad de modificar el Id de usuario y permisos del personal administrativo

source: Public
es: Público

source: Public Lists
es: Listas públicas

source: Public Lists: Anyone may view a public list, but only the person who created it may edit it.
es: Listas públicas: cualquier persona puede ver una lista pública, pero sólo la persona que la crea puede editarla.

source: Public Note:
es: Nota pública:

source: Public note
es: Nota pública

source: Public note:
es: Nota pública:

source: Publication Date
es: Fecha de publicación

source: Publication Date (yyyy)
es: Fecha de publicación (aaaa)

source: Publication Date 1
es: Fecha de publicación 1

source: Publication Date 2
es: Fecha de publicación 2

source: Publication Details
es: Detalles de publicación

source: Publication Details:
es: Detalles de publicación:

source: Publication Year
es: Año de publicación

source: Publication date
es: Fecha de publicación

source: Publication year
es: Año de publicación

source: Publication year:
es: Año de publicación:

source: Publication/Copyright Date: Newest to Oldest
es: Fecha de publicación/Copyright: de más nuevo a más viejo

source: Publication/Copyright Date: Oldest to Newest
es: Fecha de publicación/Copyright: de más viejo a más nuevo

source: Published by:
es: Publicado por:

source: Published date
es: Fecha de publicación

source: Published on
es: Publicado en

source: Publisheddate
es: Fecha de publicación

source: Publisher
es: Editor

source: Publisher :%s
es: Editor: %s

source: Publisher Location
es: Lugar de edición

source: Publisher's Device:
es: Dispositivo del editor:

source: Publisher:
es: Editor:

source: Publishers and Imprints:
es: Editores y pie de imprenta:

source: Pulkova (Leningrad), Russia
es: Pulkova (Leningrado), Rusia

source: Purchase order:
es: Orden de compra:

source: Purchase suggestions give the users of the OPAC a way to lodge requests for the library to purchase for items.
es: Las sugerencias de compra permiten a los usuarios del OPAC presentar solicitudes a la biblioteca para la compra de ítems.

source: Q: How do I check out an item to a patron?
es: P: ¿Qué debo hacer para prestar un ítem a un socio?

source: Q: How do I create a new &quot;List&quot; from the Staff Intranet?
es: P: &iquest;Cómo puedo crear una nueva &quot;Lista&quot; desde la interfase administrativa?

source: Q: How do I create a new subscription?
es: P: &iquest;Cómo puedo crear una nueva suscripción?

source: Q: How do I set up a sticky date?
es: P: ¿Qué debo hacer para crear una fecha pegajosa?

source: Q: What are &quot;Lists&quot;?
es: P: &iquest;Qué son las &quot;Listas&quot;?

source: Q: What can I do when I have found a subscription?
es: P: &iquest;Qué se puede hacer cuando no se encuentra una suscripción?

source: Q: What can I do with a blocked checkout?
es: P: ¿Qué puedo hacer con un préstamo bloqueado?

source: Q: What do I need before I can setup a subscription?
es: P: ¿Cuales son los prerrequisitos para poder configurar una suscripción?

source: Q: What does the serials module do?
es: P: ¿Cuales son las funciones del módulo de publicaciones periódicas?

source: Q: What happens if an item is checked out to another patron?
es: P: ¿Qué ocurre si un ítem se presta a otro socio?

source: Q: What to do I do if there is a problem with a checkout?
es: P: ¿Qué hago si hay un problema con un préstamo?

source: Q: What types of &quot;Lists&quot; are there?
es: P: &iquest;Qué tipos de &quot;Listas&quot; hay?

source: Qty
es: Cant

source: Qty.
es: Cant.

source: Quadruplex (reel)
es: Cuadruplex (carrete)

source: Quality of image
es: Calidad de imagen

source: Quantity
es: Cantidad

source: Quantity Received
es: Cantidad Recibida

source: Quantity ordered
es: Cantidad pedida

source: Quantity ordered:
es: Cantidad pedida:

source: Quantity received:
es: Cantidad Recibida

source: Quantity:
es: Cantidad:

source: Quarterly
es: Trimestral

source: Query authority file when adding/editing a record (during cataloging)
es: Archivo de consulta de autoridad al agregar/editar un registro (durante la catalogación)

source: Queue
es: Cola

source: Queue:
es: Cola:

source: RESERVED ITEM
es: ITEM RESERVADO

source: RESTRICTED
es: RESTRINGIDO

source: RLIST (Routing List): Used in the serials module
es: RLIST (Lista de ruteo): se usa en el módulo de publicaciones periódicas

source: Rank
es: Orden

source: Rank (display order):
es: Orden (orden de aparición)

source: Rank/Biblioitemnumbers
es: Orden/Número de ítem

source: Rank:
es: Orden:

source: Rate
es: Tasa

source: Rate:
es: Tasa:

source: Raw (any):
es: Directo (cualquiera)

source: Read Koha Documentation
es: Lea la documentación de Koha

source: Read and Contribute to Discussions
es: Lea y contribuya a los debates

source: Read/Write to the Koha Wiki
es: Lea/Escriba en la wiki de Koha

source: Reading Record
es: Registro de lectura

source: Reading Record for %s %s
es: Registro de lectura para %s %s

source: Reason
es: Razón

source: Reason Update
es: Razón por la cual actualiza

source: Receieved
es: Recibido

source: Receipt Summary for %s
es: Resumen del recibo para <i>%s</i>

source: Receipt Summary for <i>%s</i>
es: Resumen del recibo para <i>%s</i>

source: Receive
es: Recibir

source: Receive Orders from %s
es: Recibir ordenes de %s

source: Receive Shipment
es: Recibir envío

source: Receive a new shipment
es: Recibir un nuevo envío

source: Receive any item and/or manage what appears in subscription summary (in OPAC and librarian interface)
es: Recibir cualquier ítem y/o administrar lo que aparece en el resumen de la suscripción (en el OPAC e interfaz administrativa)

source: Receive items from : %s
es: Recibir ítems de: %s

source: Receive orders from %s
es: Recibir ordenes de %s

source: Receive shipment
es: Recibir envío

source: Receive shipment from vendor <a1>%s</a>
es: Recibir envío del proveedor <a1>%s</a>

source: Received
es: Recibido

source: Received On
es: Recibido en

source: Received by: %s
es: Recibido por: %s

source: Received issues
es: Ejemplares recibidos

source: Received on
es: Recibido en

source: Receives overdue notices:
es: Recibe avisos de retrasos:

source: Receiving Orders
es: Recepción de Pedidos

source: Receiving Orders Help
es: Ayuda de recepción de pedidos

source: Recent Acquisitions
es: Adquisiciones recientes

source: Recieving Serials
es: Recepción de publicaciones periódicas

source: Record Matching Rules
es: Reglas de coincidencia de registros

source: Record matching failed -- unable to retrieve selected matching rule.
es: Fallo en coincidencia de registro -- imposible obtener regla de coincidencia.

source: Record matching rule:
es: Regla de coincidencia de registro:

source: Record matching rules
es: Regla de coincidencia de registro

source: Recording Technique for Remote Sensing Image:
es: Técnica de grabación para teleobservación de imágenes:

source: Recording technique:
es: Técnica de grabación:

source: Records are downloaded to the workstation that requests the export and are saved in a file called "marc.pl."
es: Los registros son descargados a la estación de trabajo que solicita la exportación y es guardado en un archivo llamado "marc.pl."

source: Reduction ratio:
es: Tasa de reducción:

source: Reference
es: Referencia

source: Refine Results:
es: Refinar resultados:

source: Refine your search
es: Refinar su búsqueda

source: Refined categories of colour for moving pictures
es: Categorías refinadas de color para imágenes en movimiento

source: Refunds
es: Reembolsos

source: Registration date:
es: Fecha de registro:

source: Regular print
es: Impresión normal

source: Regularity
es: Regularidad

source: Reject
es: Rechazar

source: Rejected
es: Rechazado

source: Rejecting a tag adds it to your blacklist
es: Rechazar una etiqueta la incluye en su lista negra

source: Related Titles
es: Titulos relacionados

source: Related record not required
es: Registro relacionado no requerido

source: Relationship:
es: Relación:

source: Relevance
es: Relevancia

source: Relief codes 1:
es: Códigos de auxilio 1:

source: Relief codes 2:
es: Códigos de auxilio 2:

source: Relief codes 3:
es: Códigos de auxilio 3:

source: Relief codes 4:
es: Códigos de auxilio 4:

source: Remember for Session:
es: Recordar por la sesión:

source: Remote Image
es: Imagen remota

source: Remote image:
es: Imagen remota:

source: Remote-sensing Image
es: Imagen de sensado remoto

source: Remove
es: Remover

source: Remove duplicates
es: Remover duplicados

source: Remove non-local items
es: Remover ítems no locales

source: Remove selected Items
es: Remover ítems seleccionados

source: Remove this match check
es: Remover este chequeo de coincidencia

source: Remove this matchpoint
es: Remover este punto de coincidencia

source: Renew
es: Renovar

source: Renew %s
es: Renovar %s

source: Renew Account
es: Renovar la cuenta

source: Renew Patron
es: Renovar socio

source: Renew all
es: Renovar todo

source: Renew or Return checked items
es: Renovar o devolver ítems marcados

source: Renewal
es: Renovación

source: Renewal Failed
es: Renovación fallida

source: Renewal due date: %S
es: Vencimiento de renovación:%S

source: Renewed <a1>%s</a> (%s) for <a2>%s %s</a> (%s): %s
es: Renovado <a1>%s</a> (%s) para <a2>%s %s</a> (%s): %s

source: Renewing a subscription means that you define some informations for the renewal. When those informations have been filled, a suggestion is automatically created in Koha. This suggestion can be managed by the librarian that orders books, as any other order (= budget and bookseller are defined here).
es: Renovar una suscripción implica definir algunos datos sobre la renovación. Cuando esos datos hayan sido provistos, se creará automáticamente una sugerencia en Koha. Esta sugerencia puede ser administrada por el bibliotecario que hace los pedidos de libro de la manera usual (presupuesto y proveedor se definen aquí).

source: Rental charge
es: Costo por alquiler

source: Rental charge is not a number
es: El costo por alquiler no es un número

source: Rental charge:
es: Costo por alquiler:

source: Reordering holds
es: Reordenar reservas

source: Rep.Price
es: Precio de reposición

source: Repeat this Tag
es: Repita esta etiqueta

source: Repeatable
es: Repetible

source: Repeatable Holidays
es: Feriados repetible

source: Repeatable holiday
es: Feriado repetible

source: Repeatable,
es: Repetible,

source: Repeatable:
es: Repetible:

source: Replace all Extended Attributes
es: Reemplace todos los atributos extendidos

source: Replace existing record with incoming record
es: Reemplace un registro existente con uno nuevo

source: Replace only included Extended Attributes
es: Reemplace solo los atributos extendidos incluídos

source: Replacement Price
es: Precio de reposición:

source: Replacement Price:
es: Precio de reposición:

source: Replacement cost :
es: Costo de reposición:

source: Replacement cost:
es: Costo de reposición:

source: Report Koha Bugs
es: Informe sobre errores de Koha

source: Report Name
es: Nombre del informe

source: Report Name:
es: Nombre del informe:

source: Report:
es: Informe:

source: Reported on %s
es: Informado o el %s

source: Reports
es: Informes

source: Reports Dictionary
es: Diccionario de informes

source: Reports Dictionary Help
es: Ayuda del diccionario de informes

source: Reports can be scheduled to run either at a one off time, or repeatedly at a defined period using the task scheduler. The task scheduler is found under Tools &gt;Task Scheduler
es: Se puede planificar la generación de informes fuera de hora o repetidamente en un período definido usando el planificador de tares. El mismo se encuentra en Herramientas &rsaquo; Planificador de Tareas

source: Reports on item types
es: Informe sobre tipo de ítems

source: Requested
es: Pedido

source: Required
es: Requerido

source: Required field
es: Campo requerido

source: Required match checks <a1>Add match check</a>
es: Test de coincidencia obligatorio <a1>Agregar test de coincidencia</a>

source: Requires override of hold policy
es: Requiere anular la política de reservas

source: Requires that the 'patronimages' system preference is set to 'ON' to use this feature.
es: Se requiere que la preferencia del sistema 'patronimages' esté en 'ON ' para poder utilizar esta función.

source: Reserve Cancelled
es: Reserva cancelada

source: Reserve Found
es: Reserva encontrada

source: Reserve found for %s (<a1>%s</a>).
es: Reserva encontrada para %s (<a1>%s</a>).

source: Reserved by
es: Reservado por

source: Reserves <a1>Sort</a>
es: Reservas <a1>Ordenar</a>

source: Reset Pattern
es: Reiniciar patrón

source: Restore
es: Recuperar

source: Restricted:
es: Restringido:

source: Result
es: Resultado

source: Results
es: Resultados

source: Results %s through %s
es: Resultados de %s a %s

source: Results %s to %s of %s
es: Resultados de %s a %s de %s

source: Results %s to %s of %s found for '
es: Resultados %s a %s de %s encontrados para '

source: Results <b>%s</b> through <b>%s of %s</b> records.
es: Resultados <b>%s</b> hasta <b>%s</b> de <b>%s</b> registros.

source: Results of Search
es: Resultados de la búsqueda

source: Results per page :
es: Resultados por página :

source: Return
es: Revolución

source: Return Date
es: Fechas de devolución

source: Return Failed
es: Devolución fallida

source: Return all
es: Devolver todo

source: Return date
es: Fecha de devolución

source: Return to Patron Detail
es: Volver a detalles del socio

source: Return to fund list
es: Volver a la lista de fondos

source: Return to: <a1>Guided Reports</a>
es: Volver a: <a1>Informes guiados</a>

source: Returns
es: Devoluciones

source: Review &rsaquo;
es: Revisiones &rsaquo;

source: Review Tags
es: Revisar etiquetas

source: Reviewer
es: Revisor

source: Reviews
es: Revisiones

source: Right
es: Derecha

source: Rio de Janeiro, Brazil
es: Rí­o de Janeiro, Brasil

source: Road Type
es: Tipos de camino

source: Road Type Search:
es: Búsqueda de tipos de caminos:

source: Road Types
es: Tipos de caminos

source: Road Types &rsaquo;
es: Tipos de caminos &rsaquo;

source: Road Types &rsaquo; Confirm Deletion of Road Type
es: Tipos de caminos &rsaquo; Confirme la eliminación del Tipo de camino

source: Road type
es: Tipo de camino

source: Road type id :
es: Id del tipo de camino:

source: Road type:
es: Tipo de camino:

source: Road types
es: Tipos de camino

source: Robert Lyon (Corporate Serials)
es: Robert Lyon (Publicaciones periódicas corporativas)

source: Rollover at : the number of issues received before the numbering returns to beginning ; set empty for no rollover
es: Reiniciar en: el número de ejemplares recibidos antes que la numeración retorne al inicio ; deje vacío para no reiniciar

source: Rollover at:
es: Reinicia en:

source: Rollover:
es: Reinicia:

source: Rom&acirc;n&#259; (Romanian)
es: Rumania (Rumano)

source: Rome, Italy
es: Roma, Italia

source: Routing
es: Ruteo

source: Routing List
es: Hoja de ruta

source: Row
es: Fila

source: Rules for overdue actions:
es: Reglas para acciones por retrasos:

source: Run
es: Ejecutar

source: SAN-Ouest Provence
es: SAN-Oeste Provenza

source: SMS Messaging
es: Mensajes SMS

source: SMS number:
es: Número SMS:

source: SQL View
es: Vista SQL

source: SUGGEST
es: SUGERIR

source: Salutation:
es: Saludo:

source: Sample
es: Muestra

source: Saturday
es: Sábado

source: Save
es: Guardar

source: Save Changes
es: Guardar cambios

source: Save Compound
es: Guardar compuesto

source: Save Record
es: Guardar registro

source: Save Report
es: Guardar informe

source: Save Your Custom Report
es: Guardar su informe personalizado

source: Save subscription
es: Guardar suscripción

source: Save subscription history
es: Guardar historial de la suscripción

source: Save the file locally to your machine and then when you are attached to the network, open the Inventory/Stocktaking page again and use the &quot;Browse&quot; feature to find the file on your local drive. Now set the last seen to the date you wish to use (normally today's date).
es: Guarde el archivo localmente en su máquina y luego cuando esté conectado a la red, abra la página Inventario/balance de nuevo y utilice &quot;Examinar&quot; para encontrar el archivo en su disco. Ahora coloque 'última vez visto' en la fecha que desee (normalmente la fecha de hoy).

source: Saved Report Results
es: Resultados del informe guardados

source: Saved Reports
es: Informes guardados

source: Saved Results
es: Resultados guardados

source: Saved SQL
es: SQL guardado

source: Saving A Report
es: Guardar un informe

source: Saxophone
es: Saxofón

source: Scan Index for: %S
es: Explorar el índice para: %S

source: Scan Index:
es: Explorar índice:

source: Scan Indexes
es: Explorar índices

source: Scan a barcode to check in:
es: Ingrese código de barras para devolución:

source: Scan to type the barcode for the book you want to transfer into the barcode field
es: Ingrese el código de barras del libro que desee transferir

source: Schedule
es: Planificación

source: Schedule tasks to run
es: Tareas programadas para ser ejecutadas

source: Schedule this report to run using the: <a1>Scheduler Tool</a>
es: Programar este informe usando la:<a1>Herramienta de programación</a>

source: Scheduling A Report
es: Programando un informe

source: Score:
es: Puntaje:

source: Script of Title
es: Nota del título

source: Scroll down to the image upload form
es: Desplazarse hacia abajo hasta el formulario de cargar imágenes

source: Search
es: Buscar

source: Search All Headings
es: Buscar en todos los encabezamientos

source: Search Authorities
es: Buscar autoridades

source: Search Budgets
es: Buscar presupuestos

source: Search Cities
es: Buscar ciudades

source: Search Currencies
es: Buscar monedas

source: Search Domain
es: Buscar dominio

source: Search Existing Notices:
es: Buscar avisos existentes:

source: Search Existing Records
es: Buscar registros existentes

source: Search For:
es: Buscar:

source: Search Funds
es: Buscar fondos

source: Search Funds:
es: Buscar fondos:

source: Search ISBN or Title:
es: Buscar ISBN o título:

source: Search Main Heading
es: Buscar encabezamiento principal

source: Search Notices
es: Buscar avisos

source: Search On
es: Buscar en

source: Search Orders
es: Buscar pedidos

source: Search Patron Categories
es: Buscar categorías de socios

source: Search Patrons
es: Buscar socios

source: Search Printers
es: Buscar impresoras

source: Search Results
es: Resultados de la búsqueda

source: Search Road Types
es: Buscar tipos de vías

source: Search Stop Words
es: Buscar palabras eliminadas

source: Search String Matches
es: Buscar coincidencias de cadenas

source: Search Subscriptions
es: Buscar suscripciones

source: Search Subscriptions:
es: Buscar suscripciones:

source: Search Suggestions
es: Buscar sugerencias

source: Search System Preferences
es: Buscar preferencias del sistema

source: Search also : a list of field that Koha will also search on when the user do a search on the subfield
es: Buscar también: una lista de campos que Koha también buscará cuando el socio haga una búsqueda en el subcampo

source: Search between two dates
es: Buscar entre dos fechas

source: Search by Patron Category Name:
es: Búsqueda por nombre de categoría de socio:

source: Search catalog:&nbsp;
es: Buscar en catálogo:

source: Search for Biblio
es: Buscar por registro

source: Search for Serial Routing List
es: Buscar por lista de ruteo de publicación periódica

source: Search for Tag
es: Buscar por etiqueta

source: Search for a subscription by using the filter button (with a ISSN or a title). If you enter a title, you can use the wildcard % : entering <b>%Times%</b> returns every subscription containing Times in the title. Entering <b>New York%</b> returns every subscription with title starting with New York
es: Busque una suscripción usando el botón de filtro (con un ISSN o un título). Si ingresa un título, puede utilizar un comodín %: el término <b>%Sudamericana%</b> devuelve todas las suscripciones que tienen Sudamericana en cualquier parte del título. El término <b>Córdoba%</b> devuelve las suscripciones cuyo título comienza con Córdoba
