Repository: paddyfitz/koha
Catalog: blib/MISC_DIR/translator/po/*-i-staff-t-prog-v-3000000.po
Languages: es

source: Total amount credits: $%s
es: Cantidad total de créditos: %s

source: Total amount of cash collected:$ %s
es: Cantidad total de efectivo recaudado: $%s

source: Total amount paid: $%s
es: Total pagado: $%s

source: Total amount refunds: $%s
es: Total de fondos: $%s

source: Total cost
es: Costo total

source: Total due
es: Deuda total

source: Total due: %s
es: Deuda total: %s

source: Total number of rows matching the (unlimited) query is %s.
es: En número total de filas que coinciden con la búsqueda (no limitada) es %s.

source: Total number written off: %s charges
es: Número total de deuda cancelada: %s

source: Total paid: %s
es: Total pagado: %s

source: Total written off: %s
es: Total cancelado: %s

source: Totals:
es: Totales:

source: Transaction Logs
es: Registros de transacción

source: Transfer
es: Transferencia

source: Transfer Now?
es: ¿Transferir ahora?

source: Transfer to %s
es: Transferir a %s

source: Transfer to:
es: Transferir a:

source: Transfered Items
es: Ítems transferidos

source: Transfers
es: Transferencias

source: Transfers To Receive Help
es: Ayuda de transferencias a recibir

source: Transfers made to your library on : %s
es: Transferencias hechas a su biblioteca en: %s

source: Transfers to receive
es: Transferencias a recibir

source: Translation
es: Traducción

source: Translations
es: Traducciones

source: Transliteration Code
es: Código de trasliteración

source: Transparencies 10 * 10 in. (25 * 25 cm)
es: Transparencias 10 * 10 pulgadas (25 * 25 cm)

source: Transparencies 4 * 5 in. (10 * 12.5 cm)
es: Transparencias 4 * 5 pulgadas (10 * 12.5 cm)

source: Transparencies 5 * 7 in. (12.5 * 17.5 cm)
es: Transparencias 5 * 7 pulgadas (12.5 * 17.5 cm)

source: Transparencies 7 * 7 in. (17.5 * 17.5 cm)
es: Transparencias 7 * 7 pulgadas (17.5 * 17.5 cm)

source: Transparencies 8 * 10 in. (20 * 25 cm)
es: Transparencias 8 * 10 pulgadas (20 * 25 cm)

source: Transparencies 8 * 8 in. (20 * 20 cm)
es: Transparencias 8 * 8 pulgadas (20 * 20 cm)

source: Transparencies 9 * 9 in. (22.5 * 22.5 cm)
es: Transparencias 9 * 9 pulgadas (22.5 * 22.5 cm)

source: Treaties
es: Tratados

source: Triennial
es: Trianual

source: Trombone
es: Trombón

source: Trompette
es: Trompeta

source: Tuesday
es: Martes

source: Tumer Garip
es: Tümer Garip

source: Tympanon
es: Tímpano

source: Type
es: Tipo

source: Type <a1>Sort</a>
es: Tipo <a1>Ordenado</a>

source: Type C (reel)
es: Tipo C (bobina)

source: Type of Publication Date: Publication Dates 1 and 2
es: Tipo de fecha de publicación: fechas de publicación 1 y 2

source: Type of Scale:
es: Tipo de escala:

source: Type of Score:
es: Tipo de puntuación:

source: Type of continuing resource designator
es: Tipo de descriptor del recurso continuo

source: Type of electronic resource:
es: Tipo de recurso continuo:

source: Type of material
es: Tipo de material

source: Type of material code
es: Tipo de código de material

source: Type:
es: Tipo:

source: Types of Binding:
es: Tipos de encuadernados:

source: UNIMARC_Field 100 builder
es: Constructor Campo_UNIMARC 100

source: UNIMARC_Field 105 builder
es: Constructor Campo_UNIMARC 105

source: UNIMARC_Field 106 builder
es: Constructor Campo_UNIMARC 106

source: UNIMARC_Field 110 builder
es: Constructor Campo_UNIMARC 110

source: UNIMARC_Field 115a builder
es: Constructor Campo_UNIMARC 115a

source: UNIMARC_Field 115b builder
es: Constructor Campo_UNIMARC 115b

source: UNIMARC_Field 116 builder
es: Constructor Campo_UNIMARC 116

source: UNIMARC_Field 117 builder
es: Constructor Campo_UNIMARC 117

source: UNIMARC_Field 120 builder
es: Constructor Campo_UNIMARC 120

source: UNIMARC_Field 121a builder
es: Constructor Campo_UNIMARC 121a

source: UNIMARC_Field 121b builder
es: Constructor Campo_UNIMARC 121b

source: UNIMARC_Field 122 builder
es: Constructor Campo_UNIMARC 122

source: UNIMARC_Field 123a builder
es: Constructor Campo_UNIMARC 123a

source: UNIMARC_Field 123d builder
es: Constructor Campo_UNIMARC 123d

source: UNIMARC_Field 123e builder
es: Constructor Campo_UNIMARC 123e

source: UNIMARC_Field 123f builder
es: Constructor Campo_UNIMARC 123f

source: UNIMARC_Field 124a builder
es: Constructor Campo_UNIMARC 124a

source: UNIMARC_Field 124b builder
es: Constructor Campo_UNIMARC 124b

source: UNIMARC_Field 124c builder
es: Constructor Campo_UNIMARC 124c

source: UNIMARC_Field 124d builder
es: Constructor Campo_UNIMARC 124d

source: UNIMARC_Field 124e builder
es: Constructor Campo_UNIMARC 124e

source: UNIMARC_Field 124f builder
es: Constructor Campo_UNIMARC 124f

source: UNIMARC_Field 124g builder
es: Constructor Campo_UNIMARC 124g

source: UNIMARC_Field 125a builder
es: Constructor Campo_UNIMARC 125a

source: UNIMARC_Field 125b builder
es: Constructor Campo_UNIMARC 125b

source: UNIMARC_Field 126a builder
es: Constructor Campo_UNIMARC 126a

source: UNIMARC_Field 126b builder
es: Constructor Campo_UNIMARC 126b

source: UNIMARC_Field 127 builder
es: Constructor Campo_UNIMARC 127

source: UNIMARC_Field 128a builder
es: Constructor Campo_UNIMARC 128a

source: UNIMARC_Field 130 builder
es: Constructor Campo_UNIMARC 130

source: UNIMARC_Field 135a builder
es: Constructor Campo_UNIMARC 135a

source: UNIMARC_Field 140 builder
es: Constructor Campo_UNIMARC 140

source: UNIMARC_Field 141 builder
es: Constructor Campo_UNIMARC 141

source: UNIMARC_Field 225a builder
es: Constructor campo UNIMARC 225a

source: UNIMARC_Field 686a builder
es: Constructor Campo_UNIMARC 106

source: UNIMARC_constructeur champ 123g
es: Constructor campo UNIMARC 123g

source: UNIMARC_constructeur champ 128b
es: Constructor campo UNIMARC 128b

source: UNIMARC_constructeur champ 128c
es: Constructor campo UNIMARC 128c

source: UNIMARC_constructeur champ 700-4
es: Constructor campo UNIMARC 700-4

source: URL : if checked, the subfield is an URL, and can be clicked
es: URL: si está seleccionado, el subcampo es una URL y puede hacer clic en ella

source: Unable to delete patron:
es: Imposible eliminar socio:

source: Unable to delete patrons from other libraries with current settings
es: Es imposible eliminar socios de otras bibliotecas con la configuración actual

source: Unable to delete staff user
es: Imposible eliminar el usuario administrativo

source: Unauthorized user <a1>click to log out</a>
es: Usuario no autorizado <a1>haga clic para salir</a>

source: Unauthorized user<a1>click to log out</a>
es: Usuario no autorizado <a1>haga clic para salir</a>

source: Unavailable (lost or missing)
es: No disponible (perdido o faltante)

source: Undefined
es: Indefinido

source: Undelete
es: Recuperar

source: Undelete Biblio
es: Recuperar registro

source: Undid import of records
es: Deshecha importación de registros

source: Undo import into catalog
es: Deshacer importar al catálogo

source: Unique Holiday
es: Feriado único

source: Unique Holidays
es: Feriado único

source: Unique holiday
es: Feriado único

source: Unique identifier:
es: Identificador único:

source: Unit Price
es: Precio unitario

source: Unit cost
es: Costo unitario

source: Unititle:
es: Título uniforme:

source: Units:
es: Unidades:

source: Unknown
es: Desconocido

source: Unknown Batchtype
es: Tipo de lote desconocido

source: Unknown Operation (%s) on
es: Operación desconocida (%s) en

source: Unlike Koha 2.0, in this version you can have more than 1 framework to catalogate differently various materials. You can, for example, define 1 framework for monographies, 1 framework for serials, 1 framework for URL...
es: A diferencia de Koha 2.0, en esta versión puede tener más de una hoja de trabajo, lo que permite catalogar de acuerdo al tipo de material. Puede, por ejemplo, definir una hoja de trabajo para monografías, una para publicaciones periódicas, una para URL...

source: Unlimited
es: Ilimitado

source: Unni Knutsen and Marit Kristine Ådland
es: Unni Knutsen y Marit Kristine Ådland

source: Unpacking completed
es: Desempaquetado completado

source: Unpaid
es: No pagado

source: Unrecognized error!
es: ¡Error desconocido!

source: Unrecognized or missing field delimeter.
es: Delimitador de campo no reconocido o ausente.

source: Unseen since
es: No visto desde

source: Unspecified
es: No especificado

source: Update
es: Actualizar

source: Update Child to Adult Patron
es: Actualizar socio niño a adulto

source: Update Password for %s, %s
es: Actualizar contraseña para %s, %s

source: Update SQL
es: Actualizar SQL

source: Update Succeeded
es: Actualización exitosa

source: Update errors :
es: Errores de actualización:

source: Update hold(s)
es: Actualizar reserva(s)

source: Update report :
es: Actualizar informe:

source: Update: %s
es: Actualizar: %s

source: Updated successfully
es: Actualizado exitosamente

source: Updated:
es: Actualizado:

source: Updating database structure
es: Actualizando la estructura de la base de datos

source: Updating the Calendar:
es: Actualizando el calendario:

source: Upload
es: Subir

source: Upload Offline Circulation Data
es: Suba los datos de Circulación Offline

source: Upload Patron Image
es: Subir imagen de socio

source: Upload Patron Images
es: Subir imágenes de socios

source: Upload file
es: Subir archivo

source: Upload images in bulk
es: Subir imágenes a granel

source: Upload parsed using %s
es: Subir archivo analizado usando %s

source: Upload patron images
es: Subir imágenes de socios

source: Upload patron images in batch or one at a time
es: Subir imágenes de socios en lote o una a la vez

source: Upload progress:
es: Porcentaje subido:

source: Uploading Single Images
es: Subiendo imagen

source: Upper Age Limit and Age Required
es: Límite superior de edad y edad requerida

source: Upper Age Limit and Age Required set the age parameters for this type of user. If you issue children's cards to users between the ages of 2 and 18, for example, then Age Required would be &quot;2&quot; and Upper Age Limit would be &quot;18.&quot; If there is no upper age limit, set this value to 999 (the highest allowed).
es: El límite superior de edad y edad requerida establecen los parámetros de edad para este tipo de socio. Si usted considera que los socios infantiles son aquellos con edades entre 2 y 18 años, por ejemplo, la edad requerida sería '2' y el límite superior de edad será '18'. Si no hay límite de edad superior, ponga este valor a 99 (el más alto permitido).

source: Upper age limit
es: Límite de edad superior

source: Upperage limit:
es: Límite de edad superior:

source: Use Saved
es: Usar guardado

source: Use a barcode file
es: Utilice un archivo de códigos de barras

source: Use dropdowns to apply filters to this category
es: Use menús desplegables para aplicar filtros a esta categoría

source: Use field 035$a for your auth_header.authid and 035$8 for auth_header.authtypecode. Make sure your zebra authorities index these fields
es: Use el campo 035$a para su auth_header.authid y 035$8 para auth_header.authtypecode. Asegúrese de que su índice Zebra de autoridades indexe estos campos

source: Use field 150 for your subject headings
es: Use el campo 150 para su encabezamientos de materia

source: Use field 750$9 (add subfield if not present) for auth_header.linkid . Select <b>Is a linking field</b>. You may use any subfield for linking as $9 is not hardcoded
es: Utilice el campo 750$9 (agregar el subcampo si no está presente) para auth_header.linkid. Seleccionar <b>Es un campo de la vinculación</ b>. Usted puede usar cualquier subcampo para vincular pues $9 no está preestablecido

source: Use of this keyword is not allowed in Koha reports due to security and data integrity risks. Only SELECT queries are allowed.
es: El uso de esta palabra clave no está permitido en los informes de Koha debido a riesgos de seguridad e integridad de los datos. Solo se permiten consultas SELECT

source: Use saved
es: Usar guardado

source: Use the "Confirm" button below to confirm deletion.
es: Use el botón " Confirmar" que aparece a continuación para confirmar la eliminación.

source: Use the &quot;New Record&quot; button to add a new record. Choose the framework that you will use to shape the bibliographic record. Frameworks are cataloging templates that can be created and edited under &quot;System Admininstration&quot;.
es: Use el botón 'Nuevo registro' para agregar un nuevo registro. Elija la hoja de trabajo que va a utilizar para dar forma al registro bibliográfico. Las hojas de trabajo son plantillas que pueden ser creadas y editadas en 'Admininstración del sistema'.

source: Use the dictionary to define custom criteria for reporting.
es: Use el diccionario para definir criterios personalizados para la presentación de informes.

source: Use the drop down list to select the main frequency patterns.
es: Utilice la lista desplegable para seleccionar los principales patrones de frecuencia.

source: Use the guided reports engine to create non standard reports. This feature aims to provide some middle ground between the built in canned reports and writing custom SQL reports.
es: Use informes guiados para crear informes no estándar. Esta función tiene por objeto proporcionar un nivel intermedio entre los informes "enlatados" y los informes producidos a través de consultas SQL.

source: Use the radio button to choose a category for 'column' (In the case above, we've selected 'branch' for the column)
es: Utilice el botón de opción para elegir una categoría por 'columna' (en el caso anterior, hemos seleccionado 'sede' en la columna)

source: Use the radio button to choose a category for 'row' (In the case above, we've selected 'patron category' for the row
es: Utilice el botón de opción para elegir una categoría por 'fila' (en el caso anterior, hemos seleccionado 'categoría de usuario' en la fila)

source: Use the radio buttons under 'Row' and 'Column' to choose which data set will appear where
es: Utilice los botones de opción en 'fila' y 'columna' para elegir qué conjunto de datos aparecerá

source: Use the reports dictionary to define custom criteria to use in your reports
es: Use el diccionario de informes personalizados para definir los criterios a utilizar en sus informes

source: Use the search to locate the bibliographic record of the item that you wish to order more copies of.
es: Use la búsqueda para localizar el registro bibliográfico del ítem del cual usted quiere pedir más ejemplares.

source: Use this tool to create rules to apply during the data migration process. It will prevent duplicates from coming into the system when importing MARC records. An import rule or matching rule consists of one or more 'match points' and zero or more 'match checks'. Each match point specifies a 'search index' and a MARC 'tag', 'subfield', or 'length' (fixed field position) when a record is imported. For each match point, a string is constructed from the tag specified in the match point and the related index is searched.
es: Utilice esta herramienta para crear reglas que deben aplicarse durante el proceso de migración de datos. Esto evitará duplicados cuando se importen registros MARC. Una regla de coincidencia o importación consiste de uno o más 'puntos de coincidencia' y cero o más 'puntos de control'. Cada punto de coincidencia especifica un 'índice de búsqueda''y una 'etiqueta' , 'subcampo', o 'longitud ' (posición fija del campo) cuando un registro es importado. Para cada punto de coincidencia se construye una cadena a partir de la etiqueta especificada en el punto de coincidencia y se busca en el índice correspondiente.

source: Use tools (export, import, barcodes)
es: Utilice herramientas (exportación, importación, códigos de barras)

source: Use top menu bar to navigate to another part of Koha.
es: Use la barra de menú superior para navegar en el Koha.

source: Use your reload button [ctrl + r] to get the most recent figures. Committed figures are approximate only, as exchange rates will affect the amount actually paid.
es: Use el botón recargar [Ctrl + r] para conseguir las cifras más recientes. Las cifras son aproximadas, pues las tasas de cambio afectarán el monto que se debe pagar.

source: Used
es: Usado

source: Used X times
es: Usado X veces

source: Used in
es: Usado en

source: Used in <a1>%s record(s)</a>
es: Usado en <a1>%s registro(s)</a>

source: User
es: Usuario

source: Userid
es: ID de usuario

source: Userid / Password update failed
es: La actualización de la ID de usuario/contraseña no se ha realizado

source: Userid:
es: ID de usuario:

source: Username:
es: Nombre de usuario:

source: Using A Definition
es: Usando una definición

source: Using a Letter defined in Notices. Note that you will need to set up the notice.
es: Usando una carta definida en Avisos. Tenga en cuenta que tendrá que crear el aviso.

source: Uss the blank line under the expected issue line to add in the details for the unexpected or supplemental issue. Select the appropriate status and save.
es: Use la línea en blanco por debajo de la línea del ejemplar esperado para añadir los detalles del ejemplar no esperado o suplementario. Seleccione el estado que corresponda y guarde.

source: V2000 (videocassette)
es: V2000 (casete de video)

source: VHS tape / Videocassette
es: Casete VHS/Videocasete

source: Value
es: Valor

source: Value:
es: Valor:

source: Values
es: Valores

source: Variable Name:
es: Nombre de la variable:

source: Variable options:
es: Opciones de la variable:

source: Variable type:
es: Tipo de variable:

source: Vendor
es: Proveedor

source: Vendor Invoice
es: Factura del proveedor

source: Vendor Search
es: Búsqueda de proveedor

source: Vendor Search Results
es: Resultados de la búsqueda de proveedor

source: Vendor is:
es: El proveedor es:

source: Vendor name :
es: Nombre del proveedor:

source: Vendor price:
es: Precio provisto por el proveedor:

source: Vendor(s) -
es: Proveedor(es) -

source: Vendor:
es: Proveedor:

source: Victor Titarchuk and Serhij Dubyk
es: Victor Titarchuk y Serhij Dubyk

source: Video Types
es: Tipos de vídeo

source: Video8 (videocassette)
es: Vídeo8 (Videocasete)

source: Videorecording
es: Grabación de vídeo

source: Videotapes 1 in. (2 cm 1/2)
es: Cinta de video 1 pulgada (2 cm 1/2)

source: Videotapes 1/2 in. (1 cm 1/3)
es: Videotapes 1/2 pulgada (1 cm 1/3)

source: Videotapes 1/4 in. (1/2 cm)
es: Videotapes 1/4 pulgada (1/2 cm)

source: Videotapes 1/4 in. (2 cm)
es: Videotapes 1/4 pulgada (1/2 cm)

source: Videotapes 2 in. (5 cm)
es: Videotapes 2 pulgadas (5 cm)

source: View
es: Ver

source: View Authorized Values
es: Ver valores autorizados

source: View Dictionary
es: Ver diccionario

source: View ISBD in Catalog
es: Ver ISBD en el catálogo

source: View MARC
es: Ver MARC

source: View MARC in Catalog
es: Vista MARC en el catálogo

source: View Record
es: Ver registro

source: View catalog group by item types
es: Ver catálogo agrupado por tipos de ítems

source: View item
es: Ver ítem

source: View subscription details
es: Ver detalles de la suscripción

source: View:
es: Ver:

source: Viewing Patron Accounts
es: Ver cuentas de socios

source: Viole
es: Viola

source: Viole d'amour
es: Viola de amor

source: Viole de gambe
es: Viola da gamba

source: Violon
es: Violón

source: Violoncelle
es: Violonchelo

source: Visual Materials
es: Materiales visuales

source: Voix aigues
es: Voces agudas

source: Voix graves
es: Voces graves

source: Voix medium
es: Voces medias

source: Vol {X}, Issue {Y}
es: Vol {X}, Ejemplar {Y}

source: Vol {X}, No {Y}
es: Vol {X}, Nro {Y}

source: Vol {X}, No {Y}, Issue {Z}
es: Vol {X}, Nro {Y}, Ejemplar {Z}

source: Volume
es: Volumen

source: Volume : starting with : 45, no rollover : volume increases continuously
es: Volumen: comenzando con : 45, no reinicio : volumen se incrementa contínuamente

source: Volume, Issue
es: Volumen, Ejemplar

source: Volume, Number
es: Volumen, Número

source: Volume, Number, Issue
es: Volumen, Número, Ejemplar

source: Volume/Copy
es: Volumen/Copia

source: Volume/Copy (for serials):
es: Volumen/Copia (para periódicas):

source: Volume:
es: Volumen:

source: WARNING: BRANCH AND PRINTING SETTINGS.
es: ADVERTENCIA: CONFIGURACIÓN DE SEDE E IMPRESIÓN.

source: WITHDRAWN
es: RETIRADO

source: Wait while system maintenance is being done or <a1>email the Koha Administrator</a>.
es: Espere mientras se hace el mantenimiento del sistema o <a1> envíe un e-mail al Administrador de Koha </a>.

source: Waiting
es: Esperando

source: Waiting at %s
es: Esperando en %s

source: Waiting to be pulled
es: A la espera de ser retirado

source: Warning: This file is version %s, but I only know how to import version %s. I'll try my best.
es: Advertencia: Este archivo es de la versión %s, pero solo sé como importar de la version %s. Haré lo posible.

source: Warning: This value should not change after data has been added to your catalog
es: Advertencia: este valor no debe cambiar después que se han añadido datos a su catálogo

source: Warning: Unable to determine patron from item barcode (%s). Cannot check in.
es: Advertencia: imposible determinar el socio a partir del código de barras (%s). No se puede devolver.

source: Warnings
es: Advertencias

source: Washington, DC, USA
es: Washington, DC, EEUU

source: Watermark:
es: Marca de agua:

source: We are ready to do some basic configuration. Please <a1>install basic configuration settings</a> to continue the installation.
es: Estamos preparados para hacer algunas configuraciones básicas. Por favor, <a1>instalar configuración básica</a> para continuar la instalación.

source: We are upgrading from Koha %s to %s, you must <a1>update your database</a>
es: Estamos actualizando desde Koha %s a %s, usted debe <a1>actualizar su base de datos</a>

source: Web Installer &rsaquo; Step 1
es: Instalador Web &rsaquo; Paso 1

source: Web Installer &rsaquo; Step 2
es: Instalador Web &rsaquo; Paso 2

source: Web Installer &rsaquo; Step 3
es: Instalador Web &rsaquo; Paso 3

source: Web site:
es: Sitio web:

source: Website
es: Sitio web

source: Wednesday
es: Miércoles

source: Week
es: Semana

source: Week #
es: Semana #

source: Weekly
es: Semanal

source: Weekly - Repeatable Holidays
es: Semanal - Feriado repetible

source: Weight
es: Peso

source: Welcome to the Koha Web Installer
es: Bienvenido al Instalador Web de Koha

source: What Reports are there in Koha?
es: ¿Qué informes hay disponibles en Koha?

source: What are Claims?
es: ¿Qué son los reclamos?

source: What are Purchase Suggestions?
es: ¿Qué son las sugerencias de compra?

source: What can I do in Circulation?
es: ¿Qué puedo hacer en Circulación?

source: What do the &quot;...&quot; mean?
es: ¿Qué significan los &quot;...&quot;?

source: What do you want to do ?
es: ¿Qué quiere hacer?

source: What do you want to do for deleted patrons?
es: ¿Qué quiere hacer con los socios suprimidos?

source: What happens if I leave the row for an patron type blank? (ie, no 'delays' have been defined)
es: ¿Qué sucede si dejo el valor de tipo de socio en blanco? (es decir, no se han definido 'retrasos')

source: What happens if a patron has debts?
es: ¿Qué sucede si un socio tiene deudas?

source: What happens if an Issue does not turn up?
es: ¿Qué sucede si un ejemplar no aparece?

source: What happens if the item is on reserve?
es: ¿Qué sucede si el ítem está reservado?

source: What image formats are supported?
es: ¿Qué formatos de imagen son aceptados?

source: What is Acquisitions?
es: ¿Qué es Adquisiciones?

source: What is News?
es: ¿Qué es Novedades?

source: What is a &quot;Label Batch&quot;?
es: ¿Qué es un 'Lote de etiquetas'?

source: What is a &quot;Layout Template&quot;?
es: ¿Qué es una 'Plantilla de diseño'?

source: What is a &quot;Layout&quot;?
es: ¿Qué es un &quot;Diseño&quot;?

source: What is a &quot;Pending Hold&quot;?
es: ¿Qué es una &quot;Reserva pendiente&quot;?

source: What is a &quot;Printer Profile&quot;?
es: ¿Qué es uns &quot;Perfil de impresora&quot;?
